{"id":232577168,"title":"她是個姊姊-10","content":"「你現在的氣質裡，藏著你讀過的書，走過的路，跟談過的戀愛。」\n\n_\n「你覺得跟比你大的人戀愛有比較好嗎？」\n那天我的閨蜜問我，她好奇跟比自己大11歲的人談愛談情是什麼感覺。\n「我想與年紀無關，是看心裡的成熟度吧，和成熟的談戀愛至少是不斷在成長，而不是浪費時間。」\n\n_\n以前有個朋友讀中文系，我一直很羨慕她，因為她的字字句句總讓我感受的到熱度。\n而當時我的文字，充滿贅字，一種為賦新詞強說愁的概念（？\n\n但我仍然喜歡寫字。\n現在至少世界上有一個我最喜歡的人，她會反覆的閱讀我的文字。\n她說，她喜歡我的文字。\n她是我的女人。\n_\n我跟姊姊認識的第一天我問了她一個問題，大概是這個問題讓我對她有點動心。\n「妳會想結婚嗎？」\n「會。」\n「為什麼？」\n「至少我葛屁的時候，她不會完全失去依靠，這是給她的保障。」\n\n我心想著我一定要追到眼前這個女人，她對一個剛認識沒幾分鐘的孩子就敢說出這種話，真的夠帥氣，也夠霸氣。\n\n大家說第一印象只需要前30秒，那如果是文字的對話，我對這女人的第一印象便是我要把到她。\n\n初識那天，姊姊網路不穩，她跟我要了賴，我的賴的頭貼是卡通圖片，她也就這樣繼續跟我聊天，也不管我到底是不是女人。\n\n_\n「我那天看到有篇文章說其實她的姊姊不喜歡文章中描述的她，因為她覺得描述的那根本不是她，想問妳，妳會不喜歡我寫妳嗎？」\n\n「應該說會覺得自己明明沒那麼好，卻被你描述的沒有缺點，害怕自己達不到要求，會努力做好，所以有時候不敢表達自己的想法。\n但我很喜歡看你寫的文章，那是我們的回憶，也在乎你回覆的留言。」\n\n有那麼一句話我經常跟妳說，現在還想跟妳再說一次。\n「有了妳，誰還需要完美。」——盧凱彤\n我知道妳不完美，有時候妳也會做出白目惹我生氣的事，有時候妳的線條粗到我忘記妳是女人，有時候妳敏感到我不知所措。\n\n這些都是妳，還有很多時候很多面貌的妳，不管好的壞的，我都覺得那樣的妳都很美。\n因為你的不完美，才需要我，如果妳那麼完美，我想妳不會看我一眼。\n\n即便這樣的妳，我也愛著。\n\n一開始我提到過妳是我的太陽，謝謝妳照亮了我。我很幸運，被溫暖的太陽照亮，然後成為太陽的最愛。我的太陽仍然持續發出光芒閃耀。她是我見過最特別的存在，在我的生命中出現的每一個人，沒有一個可以比擬姊姊，因為真的沒有人像她。\n\n現在我知道我的太陽她在乎我的感受，非常非常在乎我。\n\n原本分開的那一天，姊姊哭著跟我說\n「當初因為我的善良喜歡上我，現在我卻要因為我的善良失去你。」\n\n我知道這就是妳。\n我想妳一輩子也改不了。\n\n「唉，你這個中央空調。」\n「我只當你的中央空調，熱死你。」\n\n「對，我差點被熱死，所以只好鬆手。」\n然後我的太陽就哭的肝腸寸斷哈哈哈哈哈，我的世界也跟著太陽的哭泣一陣死寂。\n\n「我知道我愛妳，只愛妳，也一心一意愛妳。」\n這是到現在她對我說過最直白的告白了。\n_\n\n沒辦法，我們家姊姊就是那種看到路上有人跌倒不管三七二十一會衝去扶他起來，看到打掃阿姨很辛苦會買熱的請她喝，身為主任去公司按摩，聽到視障老師講悲慘的生命故事會跟著一起難過的那種神經病！\n我常常都在想這樣善良、白目、傻傻付出傻傻為對方好的姊姊，她這種個性....怎麼有辦法當主任。\n\n嗯，啊不就好險她工作跟私生活差很多啊。\n\n_\n\n最近很喜歡聽《不為誰而作的歌》-森林之王第一季\n\n潘瑋柏問莉潔說：「你什麼時候喜歡唱歌的？」\n莉潔：「小時候。」\n「你小時候唱歌的時候想那麼多嗎？唱歌是很純粹的，音樂是很純粹的。」\n\n善良是很純粹的，愛也是很純粹的。\n小時候不會想那麼多，愛很簡單，幫助別人很容易的。\n長大了，愛也一起變得複雜了。\n而善良變成了一種目標，願在這不公又卑鄙的世界裡活成善良的人。\n_\n曾經因為自己是女同志而迷失討厭了自己，這首歌再一次感動我，我想為自己而活，也只為自己而活，我的存在是美麗的，因為活出來樣貌很燦爛，都該為自己勝放。\n\n變得更加勇敢，因為有妳陪著我長大，謝謝妳我的太陽。\n\n\n這是一篇寫給姊姊的文章，不是放閃，不是寵文，也不是甜甜的日記，是我想簡簡單單對我的女人說的話。\n\n（轉戰到人少的les版，拜託不要炮我當個版用。💦）","excerpt":"「你現在的氣質裡，藏著你讀過的書，走過的路，跟談過的戀愛。」_，「你覺得跟比你大的人戀愛有比較好嗎？」那天我的閨蜜問我，她好奇跟比自己大11歲的人談愛談情是什麼感覺。「我想與年紀無關，是看心裡的成熟度","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":232489587,"createdAt":"2019-11-26T15:10:23.305Z","updatedAt":"2020-01-27T14:02:33.571Z","commentCount":66,"likeCount":172,"tags":["HIDE_THUMBNAIL"],"topics":["姊姊","PPL","她是個姊姊"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":"她是個姊姊-9","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":171},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}