{"id":232647751,"title":"她是個姊姊-11","content":"（因為有一點西斯部份，沒辦法抽出來打成純西斯，所以就斟酌品嚐。）\n\n再第十篇打完文章後，我意外在網路上看到了林宥嘉跟kiki結婚的片段。\n\n「我知道自己是個黑洞，你好像也是個黑洞，但兩個黑洞卻在彼此眼中找到了亮光。」\n_\n\n上個週日的約會就是兩個在家煮湯圓，在一起吃湯圓。\n煮湯圓的時候我不知道芹菜的葉子不能吃，所以把菜的表面洗好後就放在籃子讓姊姊處理。\n「寶貝，芹菜的葉子不能吃。」\n「我不知道耶！？」\n「我們家的媳婦要會煮飯，寶貝可以加油一點嗎？好好學一下。」\n\n然後她就沈默，我也沈默。\n「我並不一定要結婚.....」\n「我知道，不要說了。」\n我們的爭吵開始，我默默的端著姊姊煮好的鹹湯圓走到客廳一個人吃，一邊吃一邊覺得委屈，那碗湯圓吃起來好鹹好鹹，可能裡面參雜了我幾滴眼淚。\n「你為什麼都不聽我講完話，我覺得這不是好的溝通。」\n「我不希望我們吵架。」\n姊姊抽了張面紙給我，讓我拭去眼淚。\n然後我們就為了這碗湯圓開始兩個人的溝通，她哭，我也哭。\n\n「我只是希望妳更好，但我知道我有點操之過急。」\n「我只是覺得結婚是很幸福的事，兩個人因為相處起來很舒服，很快樂很幸福，想走完一輩子，我覺得結婚不該成為逼迫別人學習的籌碼，這樣我們都不會開心。」\n年紀的差異跟價值觀的不同，大概是我們相愛中一直在克服的問題。我的想法很簡單，而她會多想我們的未來。\n_\n\n我們又繞回了年齡差這個問題，\n我們冷靜，我坐在客廳抱著娃娃一句話也沒說，她到窗邊看了看藍天，也沒說些什麼。\n「會不會其實我們沒那麼適合，因為我不希望自己在逼你。」\n「我從來沒說過我們適合，我很清楚知道我們一定不是最適合彼此的那個，甚至連適合都擦不上邊，但我知道我們很愛對方，所以可以一起努力。」\n只是當一個人不勇敢時，另一個一定要更努力的握住她的手。因為我們也是兩個大黑洞啊，至少我們都不要放棄彼此，就可以繼續往前走。\n\n我們在同一個空間小小的公寓，兩個人卻不發一語。\n最後我躺在床上聽著歌，她也走了進來，她坐在床尾，沒有洗澡她還是潔癖的不躺床。我坐到了姊姊腿上。\n「我不想要妳害怕我，我不想要給你壓力，我不想要逼妳....我不是故意的...」\n她大概想說如果我沒有跟他在一起，我就不用承受這些。\n她哭了，哭的兩顆眼睛都紅通通，眼淚也不斷滴到我手上。我看著她的大眼睛不斷溢出眼淚的模樣。\n\n出戲了。\n\n「我好想幹妳。」\n我知道姊姊聽到一定一個傻眼，但我還年輕氣盛這種事真的忍不了，看到自己的女人哭的像淚人兒真的會很想(˶‾᷄ ⁻̫ ‾᷅˵)\n「可以嗎？」\n她點了點頭。\n我把她推倒在床上，用我的身體把姊姊壓在底下。\n我拿出繩子，示意她我想要綁住她，她乖巧的把手伸出來讓我綁住，我脫掉姊姊的束縛。\n\n她小小的掙扎看到她掙扎的樣子，我的情緒終於潰堤了。\n「我到底做錯了什麼，你能不能告訴我，你什麼都不願意溝通，不願意解釋，也不告訴我錯在哪，這一切我已經很努力了。」\n我哭的好醜，姊姊看到我哭出來，開始掙脫手上被我綁起來的束縛，掙脫後整理一下自己的衣服，深深的抱住我。\n「我知道你很努力了，對不起，寶貝對不起....」\n\n「我不要聽對不起，你告訴我，我錯在哪好嗎？」\n「你沒有錯，把我綁起來好不好，對不起....」\n「不要了，我不要了，我一點都不強求好不好，一個人努力真的好累。」\n「對不起，我只是不想要妳跟我在一起承受這些，我只想要妳幸福，我不希望帶給你害怕跟痛苦。」\n\n「你根本不知道我要的幸福是什麼。」\n「對不起，我現在知道了，把我綁起來好嗎...？」\n她用力的抱住我，把繩子拿到我眼前，我當然....（接西斯文學(˶‾᷄ ⁻̫ ‾᷅˵)）\n\n_\n「我們這樣算床頭吵，床尾和嗎？」\n結束後，那個快把我氣死的女人白目的問我。\n「要不是妳在那邊不溝通，我們就有更充裕的時間打砲。」\n接著眼前的女人把嘴貼在我的耳朵旁邊，用力的把我抱在她腿上。\n「我愛妳，我愛妳....我真的好愛你，我愛妳。」她講了六次的我愛妳。\n「我也愛妳。」我輕輕的摸了摸她的頭。\n\n接著送姊姊去車站讓她搭車回家。\n「你其實是知道問題被我講中了，但礙於面子問題所以不跟我溝通，對吧？」\n「算是吧。然後你又講妳不一定要結婚。我整個理智線斷了，妳說的解釋我都聽不懂。」\n好啦，我知道妳的大女人主義，也知道妳就是那個夭壽的愛面子，下次我也會柔一點的跟你說，也不講那麼重的話。\n\n真的是吵一個超無聊的事。\n但我們至少敢吵架了。\n\n\n_\n她自己知道她白目開玩笑開過頭，但就是愛面子，死不低頭就算了，吵架就很愛我講話講到一半強吻我。\n\n像以下這樣的情況\n\n我走到客廳抱著娃娃，不發一語，她從房間走了出來，看向我。\n「還是我先回台北，不然這樣打擾你不太好。」\n「什麼？你要回台北？我們都沒有溝通好，你這樣的行為我有一點生氣。」\n\n她朝著我的方向走過來。\n「我真的有一點生氣喔。」\n然後，\n她就親上來，心裡想著這女人每次不溝通就來這招。\n\n吻完我後，我仍然說了。\n「你真的不溝通要回台北嗎？」\n「我真的不知道要怎麼辦了...」\n\n露出一臉喪氣小白兔的模樣。\n小姐！你不溝通親一下，問題就會解決4不4，怎麼可以32歲還這麼像小孩。\n氣死我了，這個幼稚鬼！\n\n所以說不是她三十二歲處理吵架的方法就會比較成熟，\n一默二哭三強吻，然後再靜再哭，拜託我處罰她，一個循環的概念（？\n_\n\n\n「如果我們的命運是一個圈，那不管怎麼走總會相交在某個點。」\n你說過初次相遇的那一天，很神奇你的網路不穩所以趕快跟我要賴，單純只是覺得我很好聊天。\n現在你說這一切很像就是命運的安排。\n我們都不太會玩交友軟體，唯一使用的就是很看緣分的woo，而妳工作生活忙所以不常用，我因為上班上課忙，所以只有網頁版。\n我們都不會在日常上硬把直女掰彎，這是我們的溫柔，我們知道當女同志太辛苦了，所以只是靜靜的在聊天室上想找個人聊聊生活。\n\n我一開始對妳說我不是為了求偶，而妳只是對我一般的關心。當我們不為甚麼愛情而去努力的時候，好像命運就會讓該相遇的兩個靈魂交會。\n而即便一開始兩個人沒有曖昧，卻也沒有人在上聊天室尋找新的聊天對象。\n\n有人說，每個人都會有一點自戀，會尋找跟自己有那麼一點相像的人。\n世界這麼大，好幸運遇見你，好幸運認識你，好幸運妳也看見了我，擁抱在黑暗深處的我。\n\n\n雖然我跟你說我習慣一個人了，但你就這樣硬闖進我的生活。\n帶給我一點陽光，一絲幸福。\n\n從認識的第一天妳還搞不清楚我是誰，就義無反顧的教我處理爛攤子，然後到現在陪著我一起思念，一起哭，在輕輕的擁抱我，告訴我都過去了。\n\n「我國中很愛看苦命女主遇到霸氣總裁的小說欸。」\n「那我有成為你這個苦命女主的霸氣男主嗎？」\n\n「嗯....有啦。」\n\n_\n最後，請好好擁抱我，我的太陽。\n我愛妳。","excerpt":"（因為有一點西斯部份，沒辦法抽出來打成純西斯，所以就斟酌品嚐。），再第十篇打完文章後，我意外在網路上看到了林宥嘉跟kiki結婚的片段。「我知道自己是個黑洞，你好像也是個黑洞，但兩個黑洞卻在彼此眼中找到","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":232577168,"createdAt":"2019-12-08T09:36:25.494Z","updatedAt":"2019-12-09T02:17:43.279Z","commentCount":45,"likeCount":142,"tags":["HIDE_THUMBNAIL"],"topics":["姊姊","PPL","她是個姊姊"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":"她是個姊姊-10","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":142}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}