{"id":232748060,"title":"在朋友面前就現實了，在情人面前你會是好情人？","content":"前陣子在聚會上認識一個朋友，她喜歡上我揪來的一個朋友。\n因為我的群是PPL群，她是T，她跟我朋友聊過之後，很喜歡對方，於是她們就有聊line互動，幾個月之後發現追不到我這位朋友，於是轉向我，希望透過我的資訊更了解我這朋友。\n\n基於江湖道義和與人為善的原則，對於這樣不熟的人，我誠心的給出我的建議和看法，也在她有疑惑的時候，耐心的跟她聊PPL圈，以及我對於我這個PPL群組朋友的看法給她聽，希望可以幫助到她。\n\n這位T朋友，一直覺得我PPL群的這位朋友曾經交往過T，她加把勁追求，就有機會。\n但我跟她說，會在PPL群裡面的人，就算曾經交往過T，也不見得還會喜歡T。況且，你都跟人家聊了幾個月了，我可是一句都沒跟人家私聊過，我都知道她喜歡的是「長髮漂亮的女生」，你就調整自己跟她做朋友就好了。\n但是這位T朋友不死心，除了平常的關心問候小禮物之外，也希望我能幫她一把。揪聚會增加一些跟這位PPL群的朋友面對面的機會。而且，每次她都很積極push我想活動。\n\n其實，這位T也打聽到她喜歡的這位女生以前交往的女友長得都很漂亮，至於曾經交往過T，我覺得只是暫時，不是她心目中的理想情人。但這位T覺得，喜歡過，表示以後還有再次喜歡的可能。她覺得我看得不夠多，想法侷限，不是什麼事情只有一種面向！其實有很多可能。\n\n這種想法是好，也是不好。好處是你可以繼續編織美夢，壞處是容易被騙和踩坑的機率大增！\n\n但其實，我早就知道這個女生有女友了。我看一眼就知道她們不可能，這個T不是人家的菜，追10年也只是朋友。為什麼她老是期待人家會被她感動，會來喜歡她呢？然後對於我的勸告，總是覺得我見識淺薄，看得不多！\n\n因為這位T和她喜歡的這位女生的聊天內容中會提到我當話題，因為T沒有在我們PPL群組裡面，直到有一天，這位我不怎麼私聊的女生自己主動跟我聊她現在有交往對象，而且還是很漂亮的女生。也許她希望透過我告訴這位T，請她死心。但我沒有這麼做！\n\n我不想跟這位T說：剛剛你喜歡的女生在跟我聊她的新女友。\n（你每天跟她聊line，她都沒告訴你，她卻告訴了我這個不常聊天的人。）\n\n我只好在跟這位T聊天的過程中，幫她分析，然後告訴她說，聚會的時候可以幫她問。於是我就執行了這個任務。也告訴這位T，她喜歡的女生是什麼類型的？為什麼之前這位女生有漸漸冷淡的舉動，也可以找到答案了。但人家依然保持與人為善的態度，沒有給T曖昧空間，卻是友好關係。（但不代表這樣就有機會）\n\n畢竟追了這麼久，期待了這麼久，過程中，這位T常常找我聊天，我以為我多了一個圈內朋友。各種她們約打球、桌遊的活動中遇到的事情？哪個女孩對她有敵意？都會來問我。畢竟她的周遭，就她一個T。雖然她很想加入PPL群，我都會勸告她母湯，她就說：她內心很少女，也可以加入啊！😂😂😂（說真的人要有自知之明，不是什麼事情都有可能的）\n\n直到知道她喜歡的女生有女友後，這位T還是找我聊天。以前她有事情找我抒發，我都會拍拍，安慰她。我比較少跟她說我的事情。\n就在她喜歡的女生死會後，她的真面目終於露出來了。我跟她聊到我的事情，即使是一點點小事情，她就覺得我在給她負面能量，但以前她會說：抒發，她可以接受。\n\n但我這也不是抒發，就是朋友間的聊天，公司發生個鳥事complain一下，靠邀兩句也就過了。但她會說：這種倒垃圾的事情不用找她說，畢竟她不是會拍拍的人，她很理性。如果你的友情是靠用倒垃圾來衡量，那可以不用。\n\n那請問，之前有個人被喜歡的女生晚回訊息，不讀不回，已讀不回，然後找我抒發，這不是倒垃圾？我還很好心緩解你的不安咧！\n之前有個人在那堆PPL當中被一個女生很有敵意的對待，回來跟我complain，我也很好心幫你分析，緩解你的不安，這不是倒垃圾？\n\n朋友是互相的，你幫我，我幫你，你有煩惱，不安，我也是耐心聽你說。這次換我講一點事情，可能我的敘述長了一點，你就覺得不耐煩，然後覺得我這種倒垃圾，不會得到成長，不需要當朋友。\n\n那麼，之前那些，都是在利用我囉？\n那也難怪你喜歡的女生不會喜歡你！\n\n過河拆橋什麼啊？需要的時候，一直來煩，不需要的時候，一腳踢開！\n\n你對我這個無害的朋友都這樣了，你到了女友面前會多好？也只是暫時的。你說你對女友很好，跟朋友是有差別的。在我這關，你的人就有問題了，就已經表現出自私、現實的樣子，你到女友面前會是好情人？\n\n那以後我如果碰上喜歡你這類型的人的女生，我就直接閃過了，我也不會跟那個女生說：我有一個朋友人很好，你要不要認識啊！\n\n做朋友啊！最重要的是讓人覺得你人品不錯的好名聲，不要覺得你都不需要靠人幫忙，人家要幫忙你，都是自願的，你不需要感謝。\n\n做人，人前留一手，日後好相見。\n只是很可惜，以為找到一個好朋友，現在又要失去一個好朋友。\n\n人生嘛！總是起起伏伏，來來去去！\n如果你覺得「只對自己有幫助，只讓自己成長的朋友」才是朋友，而你都很小氣，只懂收穫，不懂付出。就算你很會找那種會付出的朋友，久了人家也看出你會利用人！不要覺得耍一點小聰明，把別人當笨蛋！\n\n如果你真的好，你喜歡的女生不可能看不出來，不可能讓你追了幾個月到半年後，還悄悄的交了女友，用忙工作，忙進修來漸漸跟你不聯絡。\n\n你以為很多事情都有多種發展的面向？那其實很累！\n因為你如果喜歡一個沒有固定喜歡類型的人，她以前喜歡過男生也喜歡過女生，喜歡過P也喜歡過T，你覺得你有機會，但這樣只會讓你自己陷入到「不知道自己要什麼」的人的漩渦中。\n\n沒有人經得起感情被玩弄的！\n\n不是我見識少，是我不想被騙！不想去期待那個不可能的可能！到最後傷痕累累的都是自己。（更何況你喜歡的那個女生，不是什麼都可以，什麼都能接受的人）\n\n很多事情的規則就那幾種，再多，你就要陷入危險了！要小心！","excerpt":"前陣子在聚會上認識一個朋友，她喜歡上我揪來的一個朋友。因為我的群是PPL群，她是T，她跟我朋友聊過之後，很喜歡對方，於是她們就有聊line互動，幾個月之後發現追不到我這位朋友，於是轉向我，希望透過我的","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":null,"createdAt":"2019-12-23T20:22:20.123Z","updatedAt":"2019-12-24T04:07:44.582Z","commentCount":7,"likeCount":29,"tags":["HIDE_THUMBNAIL"],"topics":["朋友","Les","感情關係","圈內"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":29}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}