{"id":232758083,"title":"該怎麼重來","content":"第一次發文，文筆不好，還請各位多多包涵🙇‍♀️\n文長慎入！因為有很多情緒，真的不知道該從哪裡宣洩，如果妳們看完了，真的非常感謝。也希望各位能不保留的給一些意見。\n看完文章如果想嗆我，我知道是我活該，但還請大家，手下留情🙏\n\n-\n上個月我們分手了。\n我們是1/1號在一起的，儘管在那之前，我們彼此都有好感，但我始終都沒有勇氣跨出那一步，因為對我來說，我們真的是兩個不同世界的人，就突然這麼遇見了⋯而圍繞在她身邊的人，從來不缺我這麼一個，雖然到現在都還不太明白，是什麼原因讓她也對我動心，但是真的好謝謝當初的她，鼓起勇氣先朝我前進一步，儘管一開始的我，質疑、納悶和不信任，但在我們的相處中，我感覺到她的用心和認真，於是我決定，我想給她我能給的一切，也在1/1號問她我們在一起好不好⋯\n\n這11個月以來，我們像一般情侶一樣，有很多的喜怒哀樂，從剛在一起的羞澀，到熱戀，再到爭執、冷漠，也許是因為個性上的關係，我們的爭執總是喋喋不休，吵到最後，妳累了，我也是，但在每次的爭執過後，儘管再累、再難受，等過了這段情緒後，我都覺得，我一定要改變，因為我一直都想延續這段感情到很久很久⋯我不想放棄。\n（但實際上，改變真的不是那麼容易的）\n\n分開以後，我重新回想了無數次，我們從相遇、相知、相愛、再到爭執、冷淡，最後走向今天，對我來說，她的好就像天上掉下來的禮物，當她對我好的時候，我都會害怕，怕自己不夠疼愛她，時時刻刻我都提醒著自己，要對她更好，給她更多安全感。\n也許就在這之中，我們都在不知不覺中變調了，時間久了，感情不再像熱戀時，那樣濃烈，在她身上，我開始體會到，以往從沒有感受過的不安。\n（我是個愛面子的人，我從來不會告訴她，我有多不安）\n在多次爭執後，她問我的每個問題，我開始不正面回應她，我怪她為什麼不懂我，為什麼不能在我的角度想一想，但或許，她覺得我也一樣。\n不過，我想我們其實都只是希望從對方口中，得到一個答案，那會讓我們感覺更安心，但在當時的我們，都已經倦怠了這種爭論，儘管我們對於這些爭執，視而不見，然而，不能改變的是，它依然存在著。\n而當時的我，感受到她的冷漠，真的讓我非常非常難受，所以我當時想，如果她要這麼對待我，不如分開算了。對！我是一個很衝動的人，在情緒的催化下，我說了「如果妳要這樣對我，那我寧願分開」，但最讓我沒想到的是，她同意了。\n（她決定分開的原因應該是，她因為愛我，也在這段感情中迷失了自己，她也需要時間，所以我們先做回朋友，但後來我出國了，感覺更不安，又衝動說了好多話，反而讓她更反彈了⋯）\n\n以前的我，不知道是不是因為運動員的關係，總覺得做一個決定時，不論結果如何，都沒有什麼好後悔的，既然結果是如此，那就去面對它、克服它、解決它，但在那天以後，我沒有一天不後悔，為什麼自己要那麼衝動⋯\n現在的我，回想起過去的種種，都覺得自己好愚蠢，為什麼沒有好好保護她、珍惜她，為什麼沒有發現，在這些爭吵中，她的難受，她的變化⋯\n被情緒和不安蒙蔽雙眼的我，竟然直到現在才理解她的感受⋯\n而在分開以後，我來到一個陌生的環境，在這裡沒有人認識我、語言不通等等，我開始意識到，儘管我再難受，也不能改變什麼，即使我想就這麼飛回台灣，盡我所能的追回她，但我沒有勇氣，因為我知道她不想見到我，比起那種，在同一片土地上，卻無能為力的感受，我寧願給自己一個藉口，因為我在國外，所以我無力改變些什麼⋯⋯\n但我依然不想放棄，所以我想，或許在這個沒有人認識我的地方，我能改變自己的缺點，能尋找自己，成為一個更好的人，再重新追求她。\n\n但這⋯⋯有可能嗎？","excerpt":"第一次發文，文筆不好，還請各位多多包涵‍️，文長慎入！因為有很多情緒，真的不知道該從哪裡宣洩，如果妳們看完了，真的非常感謝。也希望各位能不保留的給一些意見。看完文章如果想嗆我，我知道是我活該，但還請大","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":null,"createdAt":"2019-12-25T09:33:36.918Z","updatedAt":"2019-12-25T09:33:36.918Z","commentCount":6,"likeCount":7,"tags":["HIDE_THUMBNAIL"],"topics":["心情","問題"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}