{"id":232733532,"title":"那些年  曾經妳是我的全世界","content":"從第一次遇到今天我們認識了6年，這6年裡我花了4年的時間在等妳回過頭看我一眼，這四年來在妳身旁的人來來去去的，而我一直守在原地。\n還記得第一次見到妳的時候是在高中的班上，妳一頭短髮，但我卻覺得妳是全班最特別的女孩，但那時候的我真的不會表達，後來我也休學重考，朝著自己的夢想前進著，體育班才是我的目標，所以我們沒了連繫也沒了遇見的機會，那時候的我以為我們不會再相遇了。\n後來因為妳的手機自動加入好友我們又再一次的相遇，那時候騎著腳踏車載妳去海邊，那時候才得知妳喜歡女生，也有了女朋友，但不知道為什麼那天過後我們變的越來越要好，第一次妳和妳女友視訊，那時候我沈默的把臉轉向了反方向，她說：「她怎麼這麼安靜」那時候我第一次體悟到什麼是暗戀的滋味，同一年我生日的時候我去了桃園比全國賽，比賽前妳跟我說：「等妳比賽結束我有話跟妳說」那是我第一次聽到妳哭，也是最後一次，妳哭著說：「對不起.....」妳女友不喜歡我們倆這麼要好，我默認了，或許從我們相遇的那一刻起就是一個錯誤，那時候的我已經對妳動心了，但我一直守著這最後的界線，那時候我對妳承諾的事到今天都還是這麼清晰，我說：「以後妳有事再找我就好了，沒事就別聯繫了，我們還是最要好的朋友，我會一直都在的」妳永遠不會知道那天對我而言比賽的佳績，生日的開心，在那一瞬間我真的都不想要了，只想要我們能重新來過就好了.....\n沒多久....妳們分手了.....從ig動態看到的，那時候我們已經好長一段時間沒有交集了，不知道哪裡來的勇氣，又聯繫了妳，看著妳難過心裡好不捨，但也清楚的感受到在妳心裡我終究只是一個好朋友而已.....一年後妳畢業要去台北了.....我在畢業季的前夕鼓起勇氣和妳說了：「我喜歡妳，不要回答我，我只是想讓妳知道我對妳不單單只是朋友的喜歡」，回到家後，傳了賴和妳說：「對不起....今天的我越線了...請原諒我的自私」我當下只是想給自己一個痛快而已，又隔了一年換我畢業了，那時候拼上了離妳比較進一點的大學，但距離永遠大過於緣分，或許我們的緣分早就已經盡了，只有我一個人還傻傻的不肯放手，那時候的妳身邊也有了另一個為妳遮風擋雨人。\n我的生日只比妳早了12天，那陣子的我們又聯繫上了，我從妳的言語中得知上一任讓妳傷的有多重，但我卻連一點擁抱妳的身份都沒有，妳生日的當天我在職大夜班，那一夜我用語音的方式錄了一段話給妳，跟妳說這是今年的生日禮物，那段語音的背景音樂是追光者。\n一直到了去年我喝醉時不小心撥了通電話給妳，那時候的妳似乎又受傷了.....電話裡我問妳：「如果我當初勇敢一點的話，今天站在妳身旁的人會是我嗎.....」妳沈默了，我也覺悟了，妳說：「我不知道.....現在的我沒有心情思考這個，我只知道妳對我而言是個重要的存在」這一刻....徹底死心了，或許我們早就錯過，也或許我們之間本來就該只是兩條平行的線而已。\n到了今年妳忽然回到了我們的故鄉，妳說妳身體不適，回家了，那時候又再一次犯賤的去聯繫了妳，坦白說和妳聊天真的有一種無法取代的熟悉感，過了幾個月後，妳身旁似乎也出現了別人，這一次，我也該轉身專注的朝自己的夢想繼續前進了，今年已經快要尾聲了，希望未來的我們都能越來越好，妳一定要幸福，就算站在妳身邊的人不是我，也別忘了曾經有一個傻子傻傻的站在妳身後等著妳，從今天以後就沒有了，不等了，我也該轉身看看自己身後的那個人了，謝謝妳出現在我最懵懂最青澀的青春裡，有人曾經說過別在十六七歲的年紀裡愛上一個人，因為那會是一輩子都刻骨銘心的故事。\n很早以前我就想把這些東西寫下來了，曾經有著寫日記的習慣，只是後來發現我的世界裡都是妳的身影揮之不去，不是妳擅自闖入我的世界，是我自私的把妳編入了我的未來裡 。\n17歲的雨季因為有妳，我才能看見彩虹的美麗。","excerpt":"從第一次遇到今天我們認識了6年，這6年裡我花了4年的時間在等妳回過頭看我一眼，這四年來在妳身旁的人來來去去的，而我一直守在原地。還記得第一次見到妳的時候是在高中的班上，妳一頭短髮，但我卻覺得妳是全班最","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":null,"createdAt":"2019-12-21T15:09:10.721Z","updatedAt":"2019-12-31T05:29:02.894Z","commentCount":2,"likeCount":18,"tags":[],"topics":["那些年"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}