{"id":232824981,"title":"謝謝妳的陪伴（文長 部分西斯）","content":"一個新的開始。\n\n我是22歲提早畢業步入社會的上班族，目前工作快滿兩年，碩班畢業的妳工作也滿半年。\n\n在2019年倒數第二天，我們確認彼此的心意，很久沒有悸動不已的感覺。那天，心滿滿的，回味妳說過的每字每句。\n\n12/31夜晚天氣寒冷，十指緊握著妳的手，感受妳的體溫，即使外頭冷風刺骨，妳的手、妳的笑容溫暖了一切。\n不去人擠人的跨年勝地，在二輪小包廂戲院裡迎接2020新年，妳的頭靠著我的肩感受我的心跳，輕輕撫摸我的手，天知道我的心跳開始加速，被妳撫摸到心猿意馬。\n兩個小時的電影太短暫了，好希望時間靜止在那瞬間。\n\n1/2晚上，心裡藏著跟媽媽出櫃的事情，本來想在晚餐時間跟妳說，但請原諒我的自私，當下的氣氛太好了，不想被其他心事打擾。\n跟媽媽出櫃後沒有得到任何回應，我難過了好久，因為妳曾說過不想再經歷一次沒有結果的感情， 我擔心這樣下去會耽誤了妳的年華，同時也害怕跟妳說後我們就此結束，最後還是忐忑的傳了訊息給妳。\n妳說，早些年妳會害怕，但現在妳不怕了，不會因為我的家人不接受而拋棄我。親愛的，謝謝妳的安慰，心情舒緩很多，雖然隔著手機，但我能感受到妳的擁抱，很暖，真的。\n\n1/3妳說面試結果是錄取了竹科的化學上市公司，替妳高興，這是妳的專業和付出，經過這麼長時間的努力得到的回饋。中午時妳說台北有太多牽絆，不想離開我。傻瓜，這是一個很好的機會，妳值得更好的公司發揮才能，我明白妳的擔心，我也捨不得妳離開台北，但我非常鼓勵妳嘗試看看，我相信妳有這個能力勝任。\n我說：就算妳到了新竹，我老家也在新竹，我可以每個禮拜回新竹找妳，順便回家陪兩老，不管妳最後的決定是什麼，我永遠支持。\n\n當晚妳來找我，隨便聊著。健身教練說我的肩太緊，再運動會造成永久傷害，妳說要幫我放鬆肌肉，我躺下來把自己交給妳，手輕輕一按肩膀就很痛，妳說我的肌肉緊到不行，手停下來默默從後面環抱著我。\n妳的臉有意無意輕碰我的敏感帶，我的呼吸開始不穩了，整個房間都是我的喘息聲，然而妳還繼續沒有停止，輕輕吻我的耳後，腦袋轟一聲我轉過身附上妳的柔唇，享受妳的美好，此時我也感覺到妳的呼吸漸漸不穩，把妳壓下輕輕的吻著，妳的手摸著我的頭，細細的喘息著。感覺到妳的回應，從雙唇吻到臉頰再輕輕吻著妳的脖子，妳變得敏感而開始嬌喘，我的腦袋一股熱熱的感覺上來，手開始不安份的在妳身上游走，在妳的腰部輕輕劃著，喘息似乎比剛剛大聲了，妳把我的頭靠向胸前的柔軟，隔著衣服吻著那片柔軟，身上淡淡的清香讓我無法自拔。在原始慾望的催使下，我把手伸進衣服隔著胸罩輕撫妳的柔軟，而妳也熱烈的回應，漸漸大聲的嬌喘，妳的手從脖子伸進我的衣服裡，我的呼吸也開始變得紊亂。輕撥妳的胸罩，胸前的柔軟映入眼簾，手指輕輕的在乳暈劃著，引來妳的輕顫，我的唇覆上妳胸前的柔軟，輕輕的吻著，舌頭開始不安份的挑逗，此時彼此的喘息愈來愈大，看著妳的反應，我的心滿滿的。等到呼吸平息，妳的吻吻上我的雙唇、額頭和脖子，手摸著我的耳後，好像在獎勵我似的。\n已經子時了，捨不得妳回家，貪戀妳的溫度和擁抱，但我也不想讓妳媽媽擔心妳，陪著妳走到捷運站，目送妳進站之後我才回家。\n\n洗完澡後在博客來訂了指險套，以防萬一我們兩個都煞不住車，給彼此一個信任和保障。\n\n感謝老天讓我遇到興趣、個性都相似的另一半，或許我不是百分百的女友，但我會盡我所愛疼妳、愛妳、照顧妳。","excerpt":"一個新的開始。我是22歲提早畢業步入社會的上班族，目前工作快滿兩年，碩班畢業的妳工作也滿半年。在2019年倒數第二天，我們確認彼此的心意，很久沒有悸動不已的感覺。那天，心滿滿的，回味妳說過的每字每句。","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":null,"createdAt":"2020-01-04T13:36:53.808Z","updatedAt":"2020-01-04T13:39:53.864Z","commentCount":2,"likeCount":89,"tags":["HIDE_THUMBNAIL"],"topics":["姐姐","Les","心情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":88},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}