{"id":232961032,"title":"與你相遇很幸運，可惜最終還是敵不過你喜歡7年的人，可我還是想追新追你，想請問怎麼重新追？","content":"第一次發文，排版不佳請見諒，廢話有點多不好意思\n文長慎入\n108/08/28我們第一次在軟體的直播間認識\n剛好我是主播，剛好那天認識的人說讓我開相親場直播間，那天許多人來直播間，你進來剛好看了一下，這是你進來的第一次，後來直播間內有人秀恩愛，你說你要出去走走，有緣會再來，恕不著後來逛逛有刷到我的直播間，又跑進來聊聊了，這是你第二次進來，那時我就對妳產生了好感，本來沒有想要找對象的，純粹是認識的朋友的要找對象，沒想到我這主播就被推了出去，剛好那天你讓我產生好感，就這樣我們就被促成一對了。\n———————————————————————\n當天晚上我們就私下加了微信，也是我們在一起的緣份，剛開始在一起時我其實是挺害怕的，畢竟前幾段的感情都不是很好的結束，還記得第二天我去洗澡前給你發個訊息，洗完澡後沒傳訊息給你而是直接躺在沙發上，過了不知道多久，你跑來問我在幹嘛，我說我躺在沙發上，你很生氣的說，你竟然洗好也不跟我說，其實當時是我挺害怕的，我怕我又陷下去，怕陷下去後你又會離開，但是我沒告訴你，後來我們就去打遊戲了，那時打會後又開播聊天了。\n———————————————————————\n那時天天半夜開直播（已經變成習慣了），你也來了，和大家一起聊天，那天你突然有些不舒服，我有問你怎麼了，關心你一會，又繼續在直播間聊天了，當天直播間有問題，後來我重新開，沒找過你，當天朋友們讓我關播後去群裡玩遊戲（群也是我建的，我是群主），我們就跑去玩遊戲了，我有問你要不要來，你說不熟不喜歡太多人的那種環境，讓我去玩就好，我就跑去玩也沒想太多，後來玩一會兒，你很生氣的說，傳訊息給我，我都沒看也沒回，我到底在幹嘛，問我到底誰是你女朋友，想想當時也是，把你丟在一旁沒回你訊息，我說我是群主是主播，不能不陪朋友們玩，後來你跟我吵架，那是我們第一次吵架，你說是不是你開始有點在乎我了，我就這樣對你，那天的你對我特別失望，也是我第一次認知，一個女生這麼在乎我，第一次感覺我更應該好好對你。\n———————————————————————\n108/08/31\n因為幸福來的太突然了，我開始畏懼了，你說我還沒想好不勉強我，開播時你沒說一句不行，但是我太讓你失望了，其實是我怕我太黏人，我不知道為什麼在愛情裡變得很膽小，是真的很想跟你走一輩子，你說都是成年人了沒有什麼拒絕是扛不住的，我說不不不，都是我的問題，因為前幾段感情我傷很重，再加上我是一個很重感情的人，所以突然來的幸福我感到害怕，你實在是對我太好了，讓我慢慢的對你越來越喜歡，就在自己不知不覺中，後來我說我去開播，你也天天來陪我開到半夜，那時的我開始覺得挺幸運遇到你的，還覺得當初失去一個人的時候，以為此生注定孤獨，但後來轉角就遇到一個愛你如命的人，所有的東西都會以另外一個方式歸來，當初為了一個人的等待，然而現在也會有人為自己等待，是個很幸福的感覺，也是那時慢慢喜歡上你的。\n———————————————————————\n後來的漸漸我放下戒備來去愛你，也慢慢開始不開播，天天陪你打遊戲，天天關心你，天天都希望你陪著，天天打語音，想吃什麼買什麼都想到你，都想買給你，想在你需要時都陪著你，在一起的聊天裡，有很多很多的愛的感覺，也是你讓我知道什麼是愛，當每天聊天裡發現我好像越來越依賴越來越愛你，每天都是滿滿的感動，每天都是幸福的感覺，你很貼心很黏人很孝順很會照顧我的情緒，每當我有一點小小不開心，你也能察覺，在你身邊真的很甜很幸福，也讓我變得更好，而我也想好好照顧你一輩子，你說你脾氣不好，但是我能接受，有時你很任性，我也不會怎麼樣，對我來說喜歡的人怎麼樣我都喜歡，你說過的承諾，以及我說過的承諾，你說只要不觸犯底線你不會輕易離開，漸漸的我開始信任你卸下防備，越來越愛你，在你缺什麼想要什麼的時候買給你。也對你越來越上心。我常給你買奶茶喝，買耳機（耳機太常壞，平均一個月一條），買了貼身物，買了生日禮物、聖誕禮物、元旦禮物，買了糖果、蛋糕、巧克力，抓了好多隻娃娃要給你\n———————————————————————\n四個多月的日子裡，滿滿的愛，滿滿的喜歡\n後來你跟我說分手\n我問你為什麼你說你渣\n不值得擁有我，我值得更好的\n可是你不知道的是我是除了你我誰都不想要\n只因為那人是你\n你說你精神出軌，你喜歡7年的人突然接受了你\n沒幾天又跟你說對不起。\n你說你也痛，你為了他負了我，他為了那個人一次次利用你。\n說對我感到愧疚，說我們在愛情裡不平等，我總是付出比較多，你也分不清到底是喜歡我還是喜歡我對你的好。\n其實妳也付出很多你也有買東西給我，買了外套、糖果，親手織了圍巾和抱枕，你說你最多只能做到這些，但是這些也就不少了\n說我總是包容你，有時明明就是任性，但我還是默默接受\n其實只因為是你啊，因為那人是你，你怎麼對我發脾氣我都無所謂，因為我喜歡你、愛你、捨不得你，到現在也放不下你\n我已經失去了愛別人的能力\n因為對你已經用盡全力去愛了，一點也沒保留\n我想重新追你，跟你重新開始\n明知道現在你不想談戀愛了\n想休息一陣\n明明知道已經不可能了\n明明已經片體鱗傷\n但我還是好喜歡你好愛你\n想問各位大大要怎麼重新追一個人？\n當初是自然而然的被湊和\n我也沒追過人🤦‍♀️🤦‍♀️🤦‍♀️\n我這問題困擾一陣子了🤦‍♀️\n請求各位大大幫忙一下","excerpt":"第一次發文，排版不佳請見諒，廢話有點多不好意思，文長慎入，108/08/28我們第一次在軟體的直播間認識，剛好我是主播，剛好那天認識的人說讓我開相親場直播間，那天許多人來直播間，你進來剛好看了一下，這","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"26e4252c-63d8-401b-82a9-110fe1e306db","replyId":null,"createdAt":"2020-01-26T10:22:33.397Z","updatedAt":"2020-01-26T10:23:19.782Z","commentCount":2,"likeCount":11,"tags":["HIDE_THUMBNAIL"],"topics":["Les","心情","失戀","問題","PPL"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Les","forumAlias":"lesbian","school":"國立臺北大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}