{"id":232786250,"title":"北科機械機電所丙組面試紀錄","content":"因為之前在準備面試的時候資料真的很少，甚至是學校網頁也沒把丙組（老人醫學工程組）列出來，算是相對邊緣的組，網路上的資料幾乎是0，所以留個紀錄給以後推甄的學弟妹看。\n\n簡單自我介紹：\n班排8/63，名下掛一個專利，專題不算特別突出，不過我爸是前電路設計工程師，算是有受影響，在電子相關的實作能力比同屆好，有反應在專題上（曾經拿功課的電路請教我爸，被他說現在機械系已經不務正業到這種程度了嗎，不過他現在很期待以後教我洗板子)。\n\n當初打算推甄沒上就準備當兵工作，去碩博網找了機械相關的碩士論文來看，有興趣的就看是哪個學校哪個組記錄起來，最後衡量一下自己的成績投了三所，可能大二的固力成績真的太難看所以只有這所上了。\n推甄第一階段書面分數/錄取分數：79/78基本上是擦邊，最後面試後正4錄取。\n\n\n\n面試過程：\n單人3站，每站1~2個教授，每站時間約5分鐘\n第一站兩個教授分別問簡單的微積分問題跟英文自我介紹，我原本以為會問工數的問題還特別回去把工數又啃了一遍。這站的東西真的很基本如果完全沒辦法回答還是回去大一重唸。（聽說甲乙組是問英文數學題目，和一些基礎問題像是根軌跡的意義之類的，對我來說其實那樣會簡單一點，我如果不是剛好有準備到英文自我介紹會答不出來）\n\n第二站兩個教授，先請我介紹專題內容，然後問一些有關專題的問題，之後很嚴肅的跟我確認”你知道你現在報考的是醫學工程系吧，為什麼你會來申請？你的專題該如何與醫學工程結合” （我當下OS：可是這是歸在機械系下阿，我讀機械的來申請不過分吧）這些我剛好都有準備也答的很順利。最後我覺得是最需要準備的問題，前面都可以靠臨場反應，最後問“你如果能順利錄取，請問你會找哪個教授，他做什麼研究？”因為我是看過論文才選系的所以我連研究內容都講的很詳細，我覺得基本上就是看你有沒有找過這個系的資料而已。\n\n第三站一個教授，問了一些跟專題有關的問題，我有特別把我事前查到的專有名詞帶進去講，教授好像也有注意到所以請我解釋這些名詞的意思。因為前面一直沒機會講我的專利所以我主動請教授讓我介紹我的專利，教授也很爽快的答應。最後教授請我反問他三個問題，我想了一下也順利答出，接著就閒聊到時間結束，大致就是跟我介紹一下北科。\n\n整體而言教授都滿和藹的沒有特別給考生壓力，你給的他按他們覺得不錯也會給正面的反應。\n\n\n我事前做的準備：\n1.看了不少論文，尤其是最後決定投哪幾所後有去把該系我有可能跟的教授所指導的論文挑有興趣的來看，把英文摘要自己翻譯一次記專有名詞。\n2.看了“銀髮族輔助科技有用手冊”這本書，目的是記專有名詞跟了解一些該領域的現況，基本上除了這本沒其他相關的可以看，我找了很久。\n3.針對我的專題跟這個系的連結想了很久\n4.面試大概前一週每天在鏡子前自問自答，矯正儀態。\n5.準備了中英的自我介紹，因為我備審裡有提到我在學日文所以額外準備了一份日文的自我介紹。\n6.把工數重讀一遍\n7.力學有些我真的有點障礙太耗時所以我就沒特別去唸，如果時間夠我會再拿出來唸一次，不過很幸運的面試沒被問到相關問題。\n\n\n最後我想說這個發這版不知道會不會被噴，畢竟不是五大四中台科，不過再怎麼樣至少是“講出來別人有聽過的學校”，我大概直到放榜那天都沒想過我有一天也能上這樣的學校，基本上投備審的心態就是賽賽看，沒想到還真的給我上了，這個組我想許多人是拿來當備胎的，不過誠如我上面所說的我不是看名字選的，碰巧有篇論文歸在這個組我才選到的，所以我並不是因為這組容易上才選的，最後希望以後的學弟妹能順利推甄成功也祝福接下來考研的同學都能上理想的系所。\n\n如果你是大同的學生想聯絡我的話找機械系最年輕的那個教授跟喜歡做飛機的那個教授能拿到我的聯絡資料。","excerpt":"因為之前在準備面試的時候資料真的很少，甚至是學校網頁也沒把丙組（老人醫學工程組）列出來，算是相對邊緣的組，網路上的資料幾乎是0，所以留個紀錄給以後推甄的學弟妹看。簡單自我介紹：班排8/63，名下掛一個","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-29T18:10:21.578Z","updatedAt":"2019-12-29T18:36:38.170Z","commentCount":8,"likeCount":13,"tags":[],"topics":["北科大","機械","老人醫學工程","丙組"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"大同大學","department":"機械工程學系","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":13}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}