{"id":232784643,"title":"#心得 九間企研/國企所推甄 錄取心得與經驗分享","content":"【前言與心路歷程】\n\n    各位好，小弟今年報考了10間企研/國企所的甄試，同時也是明年筆試的考生，這一年來雙管齊下確實辛苦，所幸目前的努力沒有白費，在推甄上的成果優於預期許多。一年多來受到學校老師、補習班老師、學長姊、戰友等的無私幫助，同時拜讀了不少Dcard、PTT上海量的神人前輩心得分享，使我在多間研究所的推甄準備上能夠更加掌握，減少焦慮與不安，因此希望現在能有所回饋，幫助到往後有相同目標、正在投入努力的學弟妹。\n    其實我在大一時就有金融業的志向，也深知科大學歷的不足，因此萌生推甄研究所的想法，當時請益了系上老師後獲得許多珍貴建議，但年輕時真的不懂事..，不知%數的重要，沒有特別規劃怎麼拼排名，到三上都修滿學分，雖然專業科目成績很不錯，但通識、國文、生命教育等等科目都是得過且過，二上時甚至只有班排16名ORZ。\n\n    到三上時我本來也是一直保持只推甄的想法，那時的累積排名是15%左右，這也是我最大的致命傷...，那時每天都很焦慮和爬文，幾乎把所有網路上中字輩級學校的商管推甄心得全部看過，看到前輩們分享的鬼神經歷，看到許多人說推甄是前5%的人在玩的、私大或科大生就乖乖閉嘴準備考試諸如此類，後來10月中我也在Dcard發了一篇文章請益，非常感謝當時給予建議的大家~\n\n雖然成績不好，但當時仍只考慮推甄，是因為不希望從此之後時間被補習綁住，還想要繼續精進投資理財、考更多證照、參加更多競賽、銀行實習、接產學的案子等等…，也冀望更豐富的經歷挽回%數的不利，但畢竟最重要的校名與排名已經大致確定，也因為一些事受到小小打擊哈哈，最終決定同步進行，主力準備筆試15個月，並且盡量不影響讀書的情況下準備推甄書審與面試。\n\n必須要說，這一路來真的太多血淚，自從去年10月底下決定後，每天一有空就到補習班上課讀書，還要盡力衝在校成績、專題、產學、比賽、多益等等其他經歷的累積，長期處在無聊、制式又緊繃的生活，一度有過數次想放棄的念頭，雖說拉長準備期間雖然可以有更完善的計畫，但到了現在真的會彈性疲乏，因此清楚內心的動機和有數個明確清楚的目標萬分重要，我的習慣是會在手機記事本上記錄自己的考試心態、考研動機，到現在已經整理出10幾個發自內心考研的理由在背後支撐著，有些寫得很偏激，但每次看到都有龐大的鼓勵效果，畢竟長期準備太需要毅力了，透過一些屬於自己的激勵方法總是堅持下去的關鍵，這部分其實和筆試比較有關，就留到明年如果有機會寫筆試心得時再來分享囉。\n\n【背景經歷】\n\n一、學業\n學校：雲科大財金系應屆 系排（班排）14%\n\n歷年排名：7、11、16、7、6、1\n\n金融科技學程與財富管理學程\n\n專業科目成績平均90分以上(但通識、國文、民法等等爆低qq)\n\n產學研究助理近一年\n\n有實務專題(組長)，內容是程式交易策略的開發\n\n二、實習與證照\n新制多益890分\n\n金融證照9張(高業、投信等)、其他丙級等證照7張\n\n壽險業暑期實習\n\n三、競賽與研習\n兩岸證券投資模擬競賽 三等獎\n\n其他兩個校內外競賽有得名\n\n校內外5場研習(證券菁英種子研習等)\n\n四、社團與志工\n系學會成員\n\n國際學伴志工\n\n五、工作\n兩間補習班授課、輔導老師\n\n高三家教\n\n學校管理學課程助教\n\n六、獎助學金\n全校獎學金 *2\n\n校外獎學金 *3\n\n系上獎學金 *2\n\n【報考系所與成績】 共10所，全進二階，實際面試9所\n\n    系所     結果    書審 面試\n1.中山企研 備上 88.33 78\n\n2.中央企研 撞期放棄面試 85 X\n\n3.北大企研 備上 88.17 86.5\n\n4.中興企研 正取 90 90.8\n\n5.北大國企 備上 83 85.5\n\n6.師大管研 正取 91 98\n\n7.中正企研 正取 82.67 85.29\n\n8.台科MBA 備上 91.67 89\n\n9.台科企研 正取 86.25 90\n\n10.師大全營 正取 92 91\n\n【書審資料】\n    從高中開始我的書審都是用PowerPoint做的，內建就有很多的模板可以套，網路上還有豐富的圖案、物件資源可以運用，包括SWOT分析、魚骨圖等等，另外封面我也是用網路模板當底做的，我覺得最大的優點是排版非常方便~ 例如在移動項目時會有輔助線，還有文字語句的位置調整上，尤其是夾雜表格、圖片時在Word就常常牽一髮動全身..，用PPT對笨手笨腳的我就方便許多，真的省去很多美編和排版的麻煩。\n    製作書審時，我認為一個合適的心態就是「如果我是審查委員，我會希望看到這個學生有甚麼樣的經歷與能力，會是符合我們所的期待的」，以老師的角度來安排呈現的內容，並按部就班地完成初稿，定稿後就開始量產各校版本，我認為可以規劃一個製作排程，與報名、繳件時間互相配合，確保進度不落後也盡量提早幾天交件，尤其時是同時備考筆試或推很多間的考生，現在都不敢回想自己十月時怎麼撐過來的...\n\n一.  履歷 (一頁主要、一頁次要)\n    我希望能把重點經歷整齊、清楚、有架構的呈現在兩面A4上，所以把所有資訊拆成以下四大區塊，其中強調的部分我用紅字加粗。\n\n1.    基本資料:姓名、學校、跨領域學程(一句話描述學程內容)。\n\n2.    學術表現:成績與排名(強調三下系排一)、專題主題、研習、研究助理(一句話描述研究內容)。\n\n3.    實務經歷:實習、證照(強調金色多益和18張證照)。\n\n4.    活動經歷:競賽(強調兩岸競賽得獎，用一句話描述競賽內容)、工作、社團(提到共辦12項活動)、志工。\n\n以上調整到剛好填滿一面A4，後頁就是得獎列表和證照列表，也是想辦法調到一頁解決(看起來很整齊~)。\n\n二.  自傳與經歷 (三頁)\n    包含一頁自傳和兩頁經歷，一開始提到人格特質，我用決策理論中的Problem Seeker來描述，包括面試自我介紹也是這樣說，在北大國企面試有被追問這個內容。再來是求學態度，簡述了大學求學心得和英文能力培養，最後是課程學習，這邊主要大學時的修課規劃，強調較為優異的專業科目成績。\n    另外我做了兩張圖，一張是學期排名曲線圖，強調三下第一名，還有一張專業領域成績圓餅圖，呼應上述的修課規劃，分成專業基礎、公司裡財、投資理財、金融機構與市場、實務課程等等，每個項目下有3~5個成績高於90分的科目和學期分數。其實我在履歷和自傳上一直偷渡專業科目成績不錯和三下第一名這件事，因為實在很擔心被非商管專業的科目拖累的系排哈哈，希望能彌補一些印象分數。\n    再來就是兩頁的重點經歷簡述，分為主標題(Ex.教學工作)、副標題(Ex.擔任兩間補習班的教師與家教)還有培養的能力(Ex.表達能力)，而描述內容也精簡過多次，盡量只講重點，也就是如何培養出上述的能力，右邊就放這項經歷的照片。這裡共挑了6個比較特色的經歷寫，並用表格呈現來盡量維持整體的整齊劃一。\n\n三.  報考動機\n    我認為這部分蠻重要的，會是老師主要想翻的內容之一，因此我把報考動機拆成兩個層次，分別是升學動機->系所動機。\n\n1.    升學動機: 我寫成一個流程，並用魚骨圖呈現，大致是從讀研的動機->財金與企管的差異(跨考動機)->職涯發展的需要，來先後簡述。\n\n2.    系所動機:這個就要花點心思和時間，針對各所客製化了，建議盡量多爬一些關於系所的特色，除系網的上的系所特色、培育目標、課程規劃、修業規定等等一定都要記熟外，還包括系所FB、下載招說會PPT、問學長姊、找前輩的心得等，盡量找到一、兩項該系所具備，但其他系所沒有的「特色」，這也是在面試時的必考題:為什麼想來我們所? 用來說服老師的，畢竟絕不會是回答貴校環境優美、師資優良等亂套都適用的原因。這個部分也是幾乎每間學校面試一開頭沒多久就拋出來的問題，多花點心思來構思動機是絕對值得的。\n\n四.  自我能力評估\n    其實就是SWOT分析，重要性...我是認為還好，可有可無，會做這頁的原因是希望老師能再次注意到我想呈現的優點(自傳和履歷上的內容)，機會的話是連結前頁跨考企管的原因和動機，至於劣勢的話就寫一兩個「無傷大雅的」或是「不完全是缺點」的那種即可，先想好如何對缺點提出具體的改善計畫，面試也很有可能被問到。\n\n五.  讀書計畫 (含短中長期計畫一頁、修課計畫一頁、研究計畫兩頁)\n    這裡應該也是老師主要想翻的內容，我是切成短中期、長期來描述，但我也沒寫到什麼特殊、吸睛的項目，主要就是「實踐方法」一定要是具體的、可達成的手段，比如說短期要在進入碩班前熟悉統計軟體，可以寫計畫參加學校的某某課程或培訓，預計摸熟哪幾個軟體，要熟到什麼程度等等。\n    遠程的話，因為我有一個蠻明確的職涯目標，所以我也簡述了為什麼想做這個工作? 需要那些專業能力? 然後與報考企研所的動機互相連結。\n    修課計畫的話，和系所動機一樣，需要大量的時間跟耐心哈哈，包括詳讀修業規章、必選修課程規劃，也需要實際去查該所的歷年開課資料，一個一個去比對，一點一滴設計而成，這裡真的花了不少時間，不知道老師有沒有感受到我的用心啦XD\n    另外，我覺得值得一提的是，從報考動機那頁開始，和自我能力評估、短中長期讀書計畫、修課計畫、研究計畫等等，全都是和我的職涯目標緊密關聯，這樣就可自然形成一個根基穩固，足以說服老師的報考動機，這也是面試時老師關心的重點。\n\n六.  大學專題 (2頁)\n    這個不是人人都有，沒有的話如果有跟著老師做的研究、產學計畫、大型課堂報告或正在進行的研究等都可以放。我看過蠻多人的備審，是直接放專題簡報時的PPT上去，我會覺得有點小不妥，畢竟這個部分可能會是老師有興趣的，可以再用心一些，我是把專題縮成兩頁的精華架構，包含研究主題、研究過程、擔任職責、研究成果、改善項目與心得，讓老師一目瞭然這份研究的重點，經過統整後，在面試時被問專題也會回答的更有架構。\n\n七.  證書文件\n    所幸我算是有蠻多文件可以塞在附錄的，內容與順序拆成學業、證照、幹部、競賽與實習、研習與獎學金、社團、志工七個分類，目錄也是按照這個分類寫頁數，越是重要的就擺越前面。\n\n\n【面試】\n    關於口試，真心覺得補習班對我的幫助蠻大，包含管老師的面試講座，建立一個正確的心態，還有兩次的模擬面試都讓我受益良多，那時被老師和神人同學狂電之後，實戰不管遇到甚麼問題還真的沒在怕的哈哈。就如老師所說，面試需要不斷不斷的練習，他不是知識而是技巧，這些技巧或方法要「用得出來」，關鍵就是透過多次的模擬，讓自己和面試的環境合而為一。\n    我有製作一本自己的口試講稿，內容包含中英文自我介紹、必考題、專業題、時事題、生活題、危機反應題等，資料來源除補習班提供的歷屆口試題本外，也上網蒐集了一些考題，這樣的準備其實就很充份了，有時間就逐步構思內容，那些幾乎必問的問題也可以大致沙盤推演，遇到不同的情境該如何回答等。然後在面試前一兩天把該所的必備資訊、培育特色、興趣領域師資、修課安排(這些資料做書審時就會蒐集一些)、預計反問老師的問題等也打上去並背得滾瓜爛熟，到現在已經累積了26000多個字的內容哈哈，幾乎讓我在面試時掌握了大半的提問。\n    從實際的口試經驗可以發現，自己的書審內容、自我介紹是永遠的必考題，多花點時間想想，裡面提到的每個環節老師可能會怎麼提問是很值得的，畢竟是自己親手寫出來、經歷過的內容，絕對是可以好好發揮，問了等於是送分題，必須要掌握住。\n\n\n【口試題目】\n\n\n一.北大企研: 15分 6人對6老師\n\n  1.30秒自我介紹（按順序）\n\n  2.針對大陸學生的狼性，有甚麼看法（搶答）\n\n  3.你覺得你像西遊記裡的哪個角色？（搶答）\n\n心得:北大企研收了150個左右的考生來面試，要在一天面完真的是浩大工程，想必老師一定都很累，而15分鐘看似不短，但在搶答之下老師也會給每個人發言的機會，因此可以表現的時間也不多。\n\n \n二.北大國企: 10分 1人對2老師\n\n   1. 自我介紹一分半\n\n   2.國際企業如何管理現金流量？\n\n   3.統計和現金流量有何關聯\n\n   4.國際企業會有哪些溝通協調的問題，如何解決？\n\n   5.藍海策略是甚麼？如何應用?\n\n   6.理性決策是甚麼？步驟是？\n\n   7.問題管理矩陣是甚麼？\n\n   8.有沒有報你們學校碩士班?\n\n   9.比較利益是甚麼?\n\n   10.BCG矩陣如何應用?\n\n心得: 北大國企貌似歷年都喜歡問專業題，包含管理學、總體經濟、國際貿易、國際企管、統計學都有問過，範圍很廣，難得今年沒有碰到英文題，鬆了口氣哈哈。因為是獨立面試，過程都能和老師有密切的互動，老師很親切，如果被問倒也會引導你回答，像是討論專業知識的感覺。\n\n \n三.中山企研: 15分 3人對3老師（按順序回答）\n\n  1. 自我介紹一分\n\n  2.自我介紹中提問\n\n  3.李嘉誠說，MBA往往有很多知識，但能力不足，同意嗎？有甚麼看法\n\n  4.你認為中山企研所在國內有哪些競爭對手？那我們的劣勢是什麼？\n\n  5.旁邊這兩位同學，你會錄取誰？為什麼？\n\n心得：原本預估中山企研和中央企研都不會進二階，所以是抱著感恩的心去面試的哈哈，不過出門前竟然忘記帶面試稿，真是太蠢了。\n這次也沒遇到英文題，第四題老師問中山在國內的競爭對手，我是舉台政兩校為例，與中山歸在「國內最頂尖的企研所」，再稍微提到中山具有的優勢，劣勢的部分我是說位處南部使得校內外資源稍微不如台政，但靠著中山同學具備的上進心，往往能主動尋求資源與機會，填補這不大的差距。\r\n而第三題問李嘉誠說過的話，當下還真的不太理解其中意義，硬著頭皮朝著MBA培育的特色去回答，事後想想重點應該在知識與應用中間，為什麼會存在差距。然後最後一題在考別人說話你有沒有在聽，老實說我沒聽得很仔細，就直接套一個組織行為的管理者個性來描述其中一位同學，講完超怕老師反問:所以你覺得另一個人沒有這項個性嗎!? 還好時間差不多就結束了哈哈。\r\n\n \n四. 師大全營: 兩關\n\nA關 1學生對1老師\n\n 1.一分鐘自我介紹\n\n 2.自我介紹中提問\n\n 3.英文文章朗讀\n\n 4.英文文章摘要\n\nB關 1學生對1老師\n\n 1.還有報哪些所？\n\n 2.對全營所的認識\n\n 3.大學和研究所主要的差別\n\n 4.對寫論文的看法\n\n 5.用一句話為自己加分\n\n心得:英文文章頗難..翻得亂七八糟，摘要時我幾乎只是挑幾個關鍵字唸下來而已，覺得很不OK。其他問題回答的算是中規中矩。\n\n\n五.中興企研: 兩關\n\nA關 個案分析 5學生對3老師\n  1.個案閱讀15分鐘 (主題是在21世紀初期 兩岸三地入口網站的競爭)\n\n  2.答題兩分半(輪流)\n\n  3.自由提問\n\nB關 5學生對3老師\n  1.一分鐘自我介紹\n\n  2.從自介中問題\n\n  3.為什麼想轉換領域?\n\n  4.對於網紅有甚麼想法?\n\n  5.如果要成為網紅，你想做甚麼主題?\n\n心得:中興企研的特色是個案分析，15分鐘的個案閱讀看似足夠，但我光釐清內容和思緒時已經過了一大半時間，剩下時間都在努力回想有甚麼理論可以解釋廠商的決策並評析，後來想到可以用Porter的一般競爭策略去解釋，答案可以記錄在白紙上。輪到我回答時我花太多時間在解釋背景脈絡，反而真正回答問題的內容只講了一半多時間就到了，覺得有點可惜。後來聽學姊說委員對我的回答很印象深刻，可能因為有用到策略的理論吧哈哈😂。\n \n\n六. 中正企研: 兩關\n\nA關 團體個案討論 6學生對3老師\n\n  1.個案討論(主題是日本部分便利超商取消24小時經營，台灣需不需要跟進)\n\n  2.發言人發表摘要(兩位)\n\n  3.老師對其他組員提問(搶答)\n\nB關 3學生對2老師 全英文\n\n  1.英文文章朗讀 摘要 (輪流)\n\n  2.文章內容追問 (輪流)\n\n  3.有沒有用過電商平台?\n\n  4.有甚麼想問的?\n\n心得:今年竟然是像政大企研那樣的團體個案討論，進去時完全愣住了。B關的全英面試也有點小硬，我被問到最後有點答非所問..，腦子閃過什麼字就講，覺得英文口說的進步空間還是太大了。\n\n\n七. 台科企研: 兩關\n  \nA關 1學生對3老師\n  1.一分鐘自我介紹\n\n  2.你是哪裡人，今天通勤上來的嗎?\n\n  3.為什麼要考太麼多證照?\n\n  4.闡述研究計畫與未來想從事的工作\n\nB關 1學生對3老師\n\n  1.英文文章即時翻譯\n\n  2.有興趣的領域\n\n  3.為什麼對組織與策略有興趣?\n\n  4.願景與策略的關係?\n\n  5.最欣賞的國內企業?\n\n  6.有沒有報財金所?\n\n  7.種種經歷中學習最多的是哪個?\n\n心得: 實在感謝小黃司機幫我飆車，用了10分鐘多就趕到台科，連滾帶爬的飛奔到現場時大概還有2分鐘，就直接座在等候區了，我是個運動白癡加上太久沒跑步，滿頭大汗超級狼狽，到開始面試都還在狂喘..甚至自我介紹都沒講完，老師就問了一句:你剛剛通勤上來的嗎? 所幸A關的老師都很友善。在B關英文翻譯我翻到一半老師就叫停了，可見翻的超爛T_T，接著老師就從有興趣的領域一路追問，測試你的動機強度。老實說這場是我自覺表現最差的一場，昨晚沒睡+趕場真的太累，英文又翻的爛，最後的正取結果真的有驚喜到我哈哈。 \n\n\n八.師大管研: 20分 4學生對3老師 \n \n  1.一分鐘自我介紹（順序）\n  2.中美貿易戰的起因與對台影響（搶答）\n  3.若以日本的角度，有甚麼影響（搶答）\n  4.有甚麼想問的 \n\n心得: 這場是我覺得表現最好的一場，老師對中美貿易的議題問了兩題採取搶答，因為我有準備所以搶了第一個，回答內容有偷渡一些總經ADAS模型的概念，過程中老師面帶微笑不斷點頭，但我沒有把準備的內容完整講完，因為想說還是留點時間給其他同學。最後的發問環節我是問老師未來擔任TA的問題，除了是我真心想問外，也偷偷再強調一次當過補習班老師和家教的特色經歷。 \n\n\n九.台科MBA: 兩關\n\nA關 1學生對2老師\n  1.一分鐘自我介紹\n  2.英文文章朗讀與翻譯\n  3.為什麼轉換領域來考MBA\n  4.對英文授課的看法\n  5.還有報考哪些所？會選哪裡？\nB關 1學生對3老師（有黑臉老師）\n  1.一分鐘自我介紹（打斷）\n  2.能對學校有甚麼貢獻?\n  3.為什麼不先工作?\n  4.成績不錯，有沒有報考其他學校?\n  5.為什麼財金背景卻來MBA?\n  6.描述最有把握的一個課程（英文）\n  7.如何評估投資案（英文）?\n  8.對金融科技有甚麼看法？\n\n心得: 台科真的如傳言的很重視英文，在企研跟MBA都有大量的英文關卡。而台科MBA是我覺得最刺激的一場。B關一走進去不知為何，就覺得氣氛很緊張..其中有一位黑臉老師，再自我介紹講到第三句時就打斷，問我能對台科有甚麼貢獻，通常這題蠻難答的，我是回答時直上我能發揮過去教學的經驗，擔任TA輔導學弟妹課業。再來就問我能教甚麼科目，我當下犯傻竟然回答財務管理，老師就叫我用英文解釋一段財管內容，當下心想完了..因為一年來心思都放在筆試的經濟學和管理學，為什麼我要說財管阿~~我思考一下後大致講了企業如何評估投資案，利用NPV與IRR等方法，過程中和老師的互動「攻防」的感覺，沒講幾句老師就打斷從裡頭追問，節奏超級緊湊，到後來雙方語速都變超快…而且這裡都是用英文! 運氣不錯的是，財管那章我沒有忘太多，算是勉強度過了這位魔王老師的考驗哈哈，走出教室時發現自己滿頭大汗.. \n \n  \n\n【反省】\n    其實當初決定筆試甄試一起準備時，最擔心的莫過於9~10月間書審面試爆炸期時，兩邊嚴重衝突的情況，儘管很早就開始準備書審，但時在是報考太多所了..為了不壓縮筆試讀書的時間，我都是在晚上10.後準備推甄資料，作息非常不規律，每天都有點崩潰邊緣的感覺，有時也會有莫名其妙的心酸感湧上來哈哈，真的不敢回首那段時間怎麼渡過的。\n    原本的預估是央山不會進面試，興正可以備取上，後來甄試結果確實讓我喜出望外，有去面試的都有上，長久以來的投入能提早獲得回報，錄取筆試的目標學校，真的太開心了~ 但該檢討的部分是，當初太沒自信了，如果能重來的話，我會把倒數3~4個志願學校的費用拿去推成大企研和國企，說不定有希望能備上哈哈，沒關係明年筆試再努力!\n    還有一點太雷了一定要說，如果遇到連續面試或筆試，很多人應該都會找當地找住宿，切記一定要多花點時間爬文，不要只相信訂房網站的評價，Google上的也要看。我當初因為時間不多就草草訂了間北車附近的青旅(館前路上)，真的是爛到有剩…整晚沒睡，詳細內容我原本打了一長串抱怨，後來刪了哈哈畢竟這不是本文的重點。\n\n【補習班資源】\n    筆試&甄試輔導的部分，補習班有好幾種方案，我報名的是最基本的課程，包含範本觀摩、投考分析、顧問建議、面試講座與大小的模擬面試，對於沒有經驗的我們，有顧問的帶領是很有幫助的，在書審的製作上更有方向並精益求精，也更有效率的的釐清一些準備書審的謬誤，顧問學長姊的經驗分享也是非常可貴的資訊。\n    除此之外，我認為幫助最大的還是管老師親自操刀的面試講座和實戰模擬，老師同時是我管理學課程的老師，實在深知他的威猛哈哈，在面試這項人力資源的專業上，絕對是國內權威之一。講座課時最大的收穫，除了很實際的面試技巧外，更重要的是正確的心態的建立，抓住面試的本質，基底穩固的房子才有辦法蓋的高。模擬面試時又再一次被老師的專業嚇的一愣一愣的，回想當天真的是被老師、同場的神人同學電的體無完膚..太可怕了哈哈，最後當得許多具體的改善建議，在經過這場磨練後，接下來的實戰幾乎都不太緊張，能夠體會老師說的「面試是個社交過程」的內涵，面對老師與競爭者，得以把準備的內容穩穩地發揮。\n\n【想對成績不好的同學說】\n    如果你也是像我當初一樣，為在校成績%數的不理想而感到非常焦慮的話，我希望能藉以上的經驗告訴你，對推甄來說校名、%數固然重要，但絕對不是一切，企研所也會重視你如何透過校外的經歷，豐富自己的內涵，獲得甚麼樣的成長。至於要如何呈現其他亮點，彌補不夠好的成績，說服老師我就是你要的人，就看你怎麼包裝、行銷自己囉，方法真的很多，找回自信是一切的基礎。(而且我感覺老師真的不是只看%數，成績單上專業科目成績也會大略看過，如果是通識之類被拉低，其實真的沒想像那麼嚴重。)\n\n【想對技職體系的考生說】\n    我也曾擔心科大的背景，在校名這個重要環節輸給普大的考生，甚至在面試時看到有四大四中的同學來一同競爭，嚇得魂飛魄散哈哈哈。但還是老話一句，畢竟校名是幾年前就決定了，與其擔心不已，不如把心思放在現在「可以掌握」的變數上：如何寫出一份出色的書審與想辦法在面試時讓老師馬上抓住自己的亮點，扭轉背景的劣勢，從眾多考生中脫穎而出，絕非不是不可能的事，若你也同是技職出身且感到憂慮的考生，不要想太多，加油!\n\n    最後，不知不覺就打了這麼多，這篇心得都是我在白天被筆試準備轟炸後的深夜打的，遣詞用字、論述邏輯可能有許多不通暢的地方，還請大家多包涵。其他比較關於筆試的部分或沒講到的重點，我會放在之後的筆試心得中(如果沒考上我也會寫，應該吧哈哈)。最後的最後我想分享一段話，在這一年多來一直放在內心深處，一想到就心頭一顫，無時無刻督促自己為了未來不能鬆懈。\n「世界上最令人害怕的事，是比你聰明的人比你更努力。」這篇文只是一個平凡考生的心得，希望能夠幫助到以後準備接受挑戰的學弟妹，謝謝大家看到這裡，祝福大家不管是甄試或筆試，都將讓辛苦投入後有所回報，順利考取心中的第一志願，也祝大家新年快樂~","excerpt":"【前言與心路歷程】各位好，小弟今年報考了10間企研/國企所的甄試，同時也是明年筆試的考生，這一年來雙管齊下確實辛苦，所幸目前的努力沒有白費，在推甄上的成果優於預期許多。一年多來受到學校老師、補習班老師","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-29T14:13:37.231Z","updatedAt":"2020-01-09T16:53:14.831Z","commentCount":29,"likeCount":99,"tags":[],"topics":["企研","推甄","研究所","心得","碩士班"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立雲林科技大學","department":"財務金融系","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":97},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}