{"id":232704452,"title":"#心得 台大、政大會計推甄心得","content":"【前言】\n我不是會計本科生，身邊也沒有人要走會計這條路，所以準備推甄的過程其實有點徬徨，我也沒有實習的經驗，老實說背景真的很薄弱，但我也在推甄這段過程中不斷發掘自己，找出自己與別人不一樣的優點，我想這也是推甄最難能可貴的地方。因為從這裡獲得很多寶貴的經驗，希望我的經驗也能夠為之後同學所用，所以寫了這篇心得，也希望可以用我的經驗鼓勵你們。\n\n【背景】\n校系：政大財管系應屆/輔修會計系\n成績：班排(5/47)，系百分比10%，拿過兩次書卷獎\n英文：多益935、托福iBT 99\n課外活動：無實習經驗\n\n【甄試成績】\n台大會研甲組：書審90.75分/口試92.33分 未錄取\n台大會研乙組：書審89.38分/口試91.33分 正取\n政大會研一般組：書審89分/口試83分 備取1\n政大會研稅務組：書審90分/未參加口試\n\n【書審準備】\n原先是因為自己不太擅長面試，所以想要以考試入學為主，但又因為大四下要去交換考不到試，在問了高X補習班之後還是決定試試看推甄。\n我7月的時候主要是準備多益，一直到8月中才開始準備書審，一開始是先參考學長姊的範本還有顧問的建議，先將自己有的經歷列出來，思考自己想要強調的部分與校系的結合，然後以台大為主軸，進一步撰寫內容。其實我覺得可以再早一點開始，畢竟開始準備之後才能知道自己有哪些經歷很不足，到10月初備審截止之前都有機會去補足經歷。如果有同學要一起推甄的話也可以互相觀摩對方的書審，給對方一些意見，有時候比起自己一直看同樣的內容還不如讓一個完全沒看過的人給意見比較有用。\n我大概是在9月中才算是完成書審，老實說真的很趕，在台大簡章出來之後又發現多了一個新組超崩潰，只能用剩下9月到10月之間的時間修改內容。完成之後就是要給自己的朋友或教授看，綜合他們的意見不斷修改書審內容，這段時間可能會覺得非常煩躁，但透過不斷的修改才能把書審做到最好。\n在做書審時可以在第一頁放個人簡歷，將自己所有經歷與優勢直接標明在的一頁，成績可以用圖來表示比較清楚，後面的內容也可以把重點字體加粗或加底線強調，如果是以其中一所學校為主進行書寫，一定要確認有把所有校名組別都改過。\n\n【面試準備】\n我有看過版上的每一篇心得的分享，主要是看會研的題目，有時候也會參考一下財金的，把這些考古題都整理出來並一一擬答，另外也仔細審視自己的書審和自我介紹，練習可能會被問到的問題，如果有學校要求寫的基本資料表也要看。時事的部分我準備了兩則（IFRS 17跟LIBOR），也有去看一些會計月刊，以補足自己在專業這一塊的不足(雖然還是不足)。\n面試部分，我是跟我其他要推甄的同學一起練習，大約一個星期會約三次左右，每一次練習後都會重新修改自己的回答，也會將同一類問題以不同的方式問自己，確保自己在任何情況都能說出自己理想的答案，不過因為我身邊沒有任何同學要考會研，所以對於專業題的練習還是很缺乏。如果沒有同學一起也可以自己對著鏡子練習，讓自己講得更順暢，另外面試時也別忘了要保持微笑。\n\n【面試問題-台大甲組】\n共三關，每關5分鐘，台大教授在面試前應該都沒有看過學生的書審，建議要準備三張個人簡歷，在面試時主動遞給教授。\n\n第一關：自我介紹 \n(1)自我介紹（約1分鐘） \n(2)對於台大新開的組有甚麼想法 \n(3)有遇過甚麼挫折\n可能因為我兩個組都有面試，所以教授在問的時候有點把兩個組的問題合在一起問，主要是問我對於台大新開組的想法，反而對於我的自我介紹還有簡歷沒有太多著墨(可能也沒什麼好問的)，但問題也差不多都很基本，因此只要把自己平常練習的答案講出來就好了。\n\n第二關：英文 \n(1) 英文自我介紹1分鐘\n(2) 為甚麼想要讀會研、考研的動機\n(3) 有沒有實習\n(4) 有遇過甚麼重大的挫折\n這關只有自我介紹是英文，之後全部是用中文問答，有稍微講到考研的動機，問題其實跟第一關還有第三關有一些重複，也沒有在對自我介紹接著問，所以只要把自己平常練的答案有自信地講出來就好了，老師人很好不用擔心，面試的氣氛很像聊天。\n\n第三關：研究所學習規劃 \n(1) 中文自我介紹（約1分鐘） \n(2) 會計有修過甚麼課(因為我不是會計系的)\n(3) 考研的動機\n(4) 進入研究所想要學什麼、研究什麼 \n(5) 有沒有甚麼問題想要問她 \n這關問了一些關於未來的規劃，也沒有從我的自我介紹延伸，也是只要把練習過的答案說出來就好了，最後因為我還有一個組要面，所以老師沒有問很多問題，說有些問題等下再問你好了。\n\n【面試問題-台大乙組】\n第一關：英文關 \n(1) 會使用Bloomberg和TEJ的甚麼功能、學到什麼(因為我在簡歷上有提到)\n(2) 有學過什麼程式語言嗎\n這關因為是第二次見面所以沒有再說一次自我介紹，完全沒有英文的部分，所以也不知道能不能算是英文關，基本上是看我給教授的簡歷在問問題，然後因為我在簡歷有寫到Bloomberg和TEJ，因此問題基本上都是跟Bloomberg和TEJ有關，所以記得要看熟自己的簡歷，也要能回答得出來自己上了什麼課跟獲得了什麼。\n\n第二關：動機、未來規劃 \n(1) 會使用Bloomberg和TEJ的甚麼功能\n(2) 有上過什麼資訊相關的課程嗎\n(3) 有沒有做過什麼資訊相關的Project\n(4) 畢業到研究所期間要怎麼樣充實自己\n這關的問題跟第一關幾乎一樣都是問Bloomberg和TEJ，然後教授好像滿在意有沒有做過什麼Project，所以如果是有相關科系或有經驗的人要可以準備一下要怎麼回答。\n\n第三關：自我介紹關\n(1) 你覺得自己是一個積極的人嗎\n(2) 你有跟你身邊的人討論過要申請哪一個組嗎、要申請哪個組\n這關的問題很少是因為教授做了超久的課程介紹，5分鐘的面試時間大概講了3分鐘吧，可能因為是新的組，明年比較多資料可能就不會這樣了。我覺得兩個組都要面的人要想好自己真的想要的是哪個組，因為教授都是同一批人，兩次面試的時間又隔很短，所以基本上你回答想去哪個組大概就只會上那個組了。\n\n【面試問題-政大一般】\n共三關，分四段，中間會有一段是休息等待的時間，每關9分鐘，二對二。因為今年的面試方式跟往年都不一樣，不過也不確定這樣的方式會不會持續下去，所以還是建議都準備一下。\n\n第一關：專業時事關 \n(1) 最近Foodpanda發生外送員出車禍的事情，你覺得這件事應該是誰要負責，是哪一方要為外送員保保險\n(2) 那這些費用對於公司的毛利還有contribution margin有什麼影響\n(3) 最近美國殖利率倒掛，你覺得是什麼原因造成的、代表什麼\n這一關我沒有表現得很好，可能因為我沒有補考試的課程，所以關於專業的問題我都答得不是很好，建議大家如果對自己的專業知識比較沒信心的話還是補習比較好。\n\n第二關：英文關\n(1) 大概敘述文章的某一段\n(2) 你比較同意哪個觀點 \n(3) 有甚麼興趣\n(4) 進研究所之後的學習計畫\n這一關的文章是關於社會媒體對於企業的影響，總共有三段，後面兩段分別由兩個人做摘要，我覺得英文沒有很難，而且因為時間有9分鐘，所以讀完之後還有時間想一下該怎麼摘要。最後關於文章的問題問完了，教授還另外問了兩個問題，所以可能中英文的答案都要準備。\n\n第三關：自我介紹關 \n(1) 在政大你有獲得甚麼嗎\n(2) 你在缺點的地方寫了自己不太勇敢，那你覺得你研究所讀政大可以怎麼改進\n(3) 有什麼社會參與經驗\n(4) 有遇過什麼樣的挫折嗎\n這一關比較輕鬆，基本上都是從政大會研要求要寫的基本資料表中出問題，所以自己寫了什麼要記下來，一定會被問到。然後教授也很在意社會參與經驗的感覺，如果沒有經驗可能會有點減分，如果還來的及的話可以去補足一下這方面的經驗。\n\n【感想】\n我不是本科系學生，雖然有輔會計但因為撞課也沒有修完，可是又因為下學期要交換的時間很尷尬，所以最後選擇在高X只上推甄書審班，但沒有補專業課程的缺點也很明顯，就是面試專業關的時候爆掉，所以還是建議尤其是跨考的人還是要補習比較保險。\n書審班給我最大的收穫就是有豐富經驗的學長姐的分享，讓我在一開始就掌握大概書寫的方向，另外在台大新的組出來的時候，學長姊也有去系上問一些相關資訊，也幫我去聽了說明會，真的超級感謝！\n最後鼓勵所有學弟妹，推甄最重要的是要學會調適自己的心情，過程一定會很煩躁，但撐過了這段時間，到最後榜單出來真的非常開心，祝福大家都能考取理想學校。","excerpt":"【前言】我不是會計本科生，身邊也沒有人要走會計這條路，所以準備推甄的過程其實有點徬徨，我也沒有實習的經驗，老實說背景真的很薄弱，但我也在推甄這段過程中不斷發掘自己，找出自己與別人不一樣的優點，我想這也","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-17T11:05:20.003Z","updatedAt":"2019-12-19T16:17:38.571Z","commentCount":4,"likeCount":17,"tags":["HIDE_THUMBNAIL"],"topics":["心得","推甄"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立政治大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}