{"id":232711299,"title":"#材料#推甄","content":"小妹我最近終於完成推甄各種事宜，花了點時間整理，文章很長講了備審資料、面試、找教授等瑣碎的事情，這只是我小小的經驗，但是希望可以幫助到別人。\n----------------------------------------\n✔️背景\n台科材料丙組 系排7/90 班排 5/46\n多益895 \n兩次書卷獎、李長榮獎學金、華通電腦優秀獎學金\n專題做打線接合的研究，有通過科技部大專生計畫。\n---------------------------------------------\n✔️推甄結果：\n清大材料- 正取\n台大材料(甲)- 沒上ＱＱ （系排3、4有通過第一階，面試後有一個正取，另一個備取2，備上）\n交大材料- 備很後面 \n成大材料- 備10 （第一次備上）\n台科材料-正取\n清大工科- 備4 （第二次備上）\n——————————————————\n✔️備審資料 \n要做好東西都整理好的習慣，大概大三就可以先把東西都整理成一個資料夾，以及照片獎狀等等，後來打自傳會比較方便。\n後來用被審的時候，每個學校我都給他一個資料夾，因為太多東西要交，每間要的格式都不太一樣，自己覺得這樣比較好整理。\n\n📎自傳\n都先放簡歷表，我的順序大概是，個人資訊（名字、性別、聯絡方式....），成績分布圖，實驗計畫，專業經歷（會議、競賽、投稿等等），英文檢定，活動經歷（社團、體育、校外活動，較不重要的經歷等）\n接下來文字敘述成長背景、求學過程-國小至高中一小段（因為我的國小國中較特別一點點所以有提，不然高中就夠）、求學過程-大學(分成了學習方面、專題方面、相關領域方面)、課外活動(分成運動方面、社團方面、校外活動方面），最後放一些圖片，可以用顏色將較重要的地方標示出來。\n\n以上大概4頁，如果沒有限制頁數的我會再多放專業科目的成績表格，以及所辦過的活動細相，加上去大概6-7頁。\n\n簡歷表（一頁多一點）成長背景＋求學過程-國小至高中—> 共兩頁\n後兩頁都在說大學相關，教授想看是專業較多，所以著重在學習以及專題，其實問過教授他們也會怕收到怪學生，所以其他就是在輔助你的其他優秀的人格特質。\n\n📎就學計畫\n我放申請動機，以及未來規劃。\n申請動機：為何要讀研究所、為何選擇ＸＸ大學ＸＸ系、研究興趣與方向，這個需要每個學校量身定做，就是在講這間學校的優點，以及這個系的優點等等。\n未來規劃：近程（大四至入學前）、中程（研究所的規劃）、遠程（畢業之後）\n著重在中程，一樣用表格表現出來，時間（碩一碩二）、內容、目標。可以再放甘特圖，不用太細我是用ppt做的，但是也要看各系有無頁數限制，再做刪減。\n也可以將大四畢業之後，到入學，到未來做成樹狀圖，畢竟有時候選項不會只有一個。\n\n📎推薦信\n先問老師能不能幫你寫推薦信，如果可以的話把寫的草稿以及初步自傳給老師，有些學校會有規定的格式。\n我也附上想申請的學校以及報名截止日期等。\n草稿就是寫一篇誇獎自己的文章，然後給老師，其中最好有專題老師，也可以老師之前讀的學校可能也有幫助，推薦信我覺得沒有很重要，就是看你有沒有老師願意幫你寫，幫你擔保，有時候也要小心被老師討厭，可能會給你差評。\n等結果出來，要記得跟老師道謝。\n——————————————————\n✔️面試準備\n自我介紹就是挖洞給教授問，利用時間分配，顯現出不同的重要性。也可以自己預想一些問題來準備。\n自介通常都是三分鐘，因為剛好有學校需要ppt，所以我是先將ppt做好，再準備講稿，這樣也比較好規劃統整。\n封面、簡歷表、專題、論文投稿、會議題目、結尾，以上共六頁。\n📎簡歷表：簡短個人資訊、專業技能（使用的儀器軟體等）、英文成績、得獎事項、專業經歷、專題。講一分二十秒左右。\n📎專題：分成目的、實驗方法、結果。\n畢竟教授不會每個都懂，所以要讓他們知道你有邏輯，並將其統整簡短地說出，也會讓人比較懂。\n大概一分鐘二十秒左右。\n📎剩下掛名的投稿以及參加的會議，也是幾短說就好。後面兩頁我用20秒順過。\n自我介紹結語要多練習並計時，可以請家人朋友幫忙看、提問，可以錄影或錄音，才可以知道哪裡需要修改。\n服裝：白襯衫、黑裙、跟鞋。\n——————————————————————\n✔️面試\n📎台科材料丙組 \n共5分鐘，自我介紹2分鐘，會請你唸一篇英文，有三段，教授會請你念其中一段。老師都笑笑的人很好，畢竟是自己校的，也對老師都比較熟悉。有個老師稍微問了一下ＳＥＭ的原理，因為我在自我介紹的時候有提到會使用的儀器。\n📎成大材料 \n就是英文筆試 有10題選擇題60% 以及簡答題 40%，不會很難選擇題的答案幾乎都在文章中，這次文章在講的是跟奈米有關的，比較不像paper比較像是介紹新科技的。記得帶手錶！！我忘記帶手錶真的超智障，所以也沒辦法注意到時間也沒寫完，英文的分數就沒有很好看。\n📎清大材料 \n自我介紹3分鐘，問答7分鐘，有個五個面試間，每間都有三個人，這個很吃運氣，有一間朋友明明就做金屬、陶瓷方面，卻問高分子相關，但我這間全部都問專題，但是專題一定要很懂，會問到原理等等，多查資料，因為我有用到貴金屬，所以面試官還問了金以及鈀之類的價格，看到我有掛名會議論文（ＴＭＳ、材料科學年會）所以有問你有沒有想過也要發表；最後一個問題則是問到我參加過ＧＩＳ（台大的一個活動），但是問完就響鈴，我就大概回答一下而已。\n📎清大工科甲組  \n先到小房間讀一篇短篇英文，大約200-300字，有英英字典，到面試間時有三個教授，自我介紹２分鐘 唸英文 並翻譯，不會要你全部翻譯，大概翻譯一段，問熱力學三大定律，三個人都問專題，也會問關於專題的專業知識，其中有問到物冶的題目，我們就比較不知道。\n📎交大材料甲組 \n分兩間，一人6-8分鐘（包含問答），也可能是因為我的號碼在中後（順序安排是離新竹越近的越早，所以清交都在前面，我比較早到有聽到他們出來討論，教授問了很多問題相對也比較難，幾乎把8分鐘都用完），教授限制在3分鐘內說完自我介紹有ppt，沒有問太多的問題，但也都是問專題，大概也就五分多鐘而已。\n面試結語，其實有時候真的蠻吃運氣的，像是清大材料面試就被分配到蠻好的面試官，在交大材料的時候，教授就感覺沒有很有興趣，隨便問點問題，我朋友在我前一個，教授就只問了隨便兩個問題就結束了，原因是教授想上廁所，所以要休息五分鐘。\n----------------------------------------\n✔️找教授\n因為我是外校生，本來就比較難找，所以花了一些時間，本校生可以早早就跟老師先談好了，就算是備取生也建議去找教授（老師如果覺得你有機會備取上也會願意跟你聊，說不定還會等你）。\n可以問學長姐，也可以上網找，但是上網找的內容有些已經很久遠了，所以當參考就好，最好的就是敲實驗室的門去問，有時候老師可能突然轉性也是實驗室裡的學長姐比較懂，也可以在Ａ實驗室問Ｂ實驗室。\n以下問題可以參考：\n大概需要多久畢業、老師人好不好、實驗室上下班時間或是責任制、實驗風氣、薪水多少....\n如果遇到比較喜歡的實驗室或老師，就可以寄信問老師面談。\n\n最後我選擇了清大材料拉～而且我其實覺得男女生的待遇沒有差很多。\n希望日後準備推甄的各位，這篇能夠幫到你們，並順利推上想要的學校！","excerpt":"小妹我最近終於完成推甄各種事宜，花了點時間整理，文章很長講了備審資料、面試、找教授等瑣碎的事情，這只是我小小的經驗，但是希望可以幫助到別人。------------------------------","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-18T09:54:39.533Z","updatedAt":"2020-01-17T18:13:12.475Z","commentCount":10,"likeCount":41,"tags":["HIDE_THUMBNAIL"],"topics":["推甄","材料","研究所","研究所板"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立臺灣科技大學","department":"材料科學與工程學系","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":41}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}