{"id":232710257,"title":"#心得 中興企管/靜宜創創/中教大經管 推甄面試心得/備審製作","content":"受益於D卡跟PTT的心得，所以也上來跟大家分享一下推甄心得\n提供大家我做備審的內容，以及大概簡述一下我去中興面試的心得\n\n中興企管 正取\n靜宜創創 正取\n中教大經管 正取\n\n先說一下自己的背景：\n英國Univ. of Sussex 性別類研究所畢\n畢業後工作過一年\n私大四學年書卷  系排2%內\n三項多年期科技部計畫助理\n沒有社團、沒有打工\nIELTS 6 TOPIK 6級\n期刊論文一篇\n\n因為工作經歷所以想要再繼續精進，礙於沒有修過任何管理類的底子所以就決定攻讀碩士學位（娘親說你若要念同類型就給我念博）。但真的不要學我，9月決定要推甄，花了10天生出備審，11月面試。考慮到工作性質，報名的學校以中部為主。\n\n備審方面：簡歷、自傳、研究計畫、讀書計畫\n本人真的很懶又要工作，所以東西都寫得很精簡。\n\n簡歷以一頁A4為主，時間序由近到遠，因此寫了工作經歷和學歷，下面附註證照跟獎學金。\n自傳也是一頁A4，以求學經歷1：工作經驗2：未來展望1的比例下去寫，考慮到商管類的喜歡看圖片，就插了幾張照片進去（所以變成兩頁A4）。\n\n研究計畫（約10頁，格式參考新聞學研究體例），因為之前就都有在看相關的PAPER，也有寫過論文的經驗，所以就寫了前三章及參考資料：研究背景動機（跟工作經驗相關）、文獻回顧（約3頁，之後還可以再增加）以及研究方法，研究方法這邊我寫的比較簡易，因為沒學過商管相關理論及研究方法，所以打算在日後學到一些研究方法後直接套用即可，而且在面試如果被問到為什麼研究方法寫得很普通，這個說詞也適用。\n\n讀書計畫（2頁），主要簡述自己為什麼要再次讀研（這邊同學們可以寫為什麼想讀研），再來就是所謂近程中程遠程，這邊要思考的是真實能夠執行的，我近程大概寫了考清楚英文單字在不同領域的異義、補足管理類基礎理論，中程就是掌握研究所基本課程、研究方法及寫論文，遠程為利用所學投入職場。\n\n最後附上我期刊發表論文的摘要（1頁），\n整本備審就26頁（笑）\n\n\n再來說說去面試的心得，除了我在靜宜面試的時候有遇到一些比較攻擊性的問題（主要針對我之前的工作內容），其他時間都是蠻正常的問題。不過大概因為我是跨科考，所以沒有問到太多管理類專業的內容。\n\n靜宜和中教大都是個人面試，所以不太清楚其他同考的同學們狀況如何，因此感覺中興的團體面試很有趣。而且從報到到面試我都覺得我是整場唯一來亂的，搞不清楚狀況的樣子，大家都好嚴肅XD\n\n先說明一下我老人記性所以很多都記得很模糊，請見諒。\n一如往常，中興企管的面試是團體面試，一梯五人\n\n第一個15分鐘是閱讀個案，剛好是拿到我可以發揮的題目，問的問題是如何改善策略？會發紙筆讓大家寫下來。（一邊寫還肚子餓，肚子發出超大聲音，我敢說隔壁妹子一定有聽到）\n\n第二個15分鐘即是2分鐘自我介紹（同梯妹子一個比一個還要恐怖的學經歷），及老師自由發問，2分鐘依順序回答上一節拿到的問題，我以條列式的方式回答，但我覺得最有亮點的答案沒說出來有點可惜，建議可以把覺得可以突出自己的答案先回答。之後還有自我介紹跟自由問答時間。其實我已經忘記問了我什麼，不過看來老師還算對我這個莫名其妙的人有興趣，來不及問就被打斷了幫老師QQ。\n\n第三個15分鐘就看影片\n\n第四個15分鐘，也是問答，但我真的忘了內容（老人記性），不過搶答時間有兩題，其中一題問的是你覺得通才和專才哪個重要，我兩題都採取先搶再想的策略（假裝自己好像很會），回答得還算普通，覺得通才比較重要，結果之後還被同梯妹子洗臉，嚇死我了QQ\n\n其實我腦海裡一直覺得自己會上不知為何（梁靜茹給的勇氣吧），不過建議大家回答的時候可以呼應或延伸一下前面回答過同學的內容，顯示自己有在聽，利用簡單的案例來說明你的理論，這樣也可以表現自己很會應用(?)的樣子。也建議跨考的各位，稍微閱讀坊間出版的管理概論，不用精熟，只要知道一個大概的架構，像我回答的時候好像有講到組織學習的特性之類的，就好像自己懂些什麼的樣子。\n\n總之一切都是裝做自己很懂，然後cover掉自己不懂的地方就是了（好孩子不要學）\n\n如果還有什麼問題或者一起面試的大家有要補充的就留言一下吧，老人記性好多東西都好模糊阿哈哈，喔對了居然還有提供獎學金也太好了吧。\n不過要不要提前入學還要看工作的狀況，不然就明年九月見啦各位。","excerpt":"受益於D卡跟PTT的心得，所以也上來跟大家分享一下推甄心得，提供大家我做備審的內容，以及大概簡述一下我去中興面試的心得，中興企管 正取，靜宜創創 正取，中教大經管 正取，先說一下自己的背景：英國Uni","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-18T06:59:15.528Z","updatedAt":"2019-12-19T15:01:20.363Z","commentCount":2,"likeCount":12,"tags":["HIDE_THUMBNAIL"],"topics":["中興","研究所","甄試","備審資料","心得"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"薩賽克斯大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}