{"id":232789463,"title":"經研甄試準備歷程","content":"一開始其實我大學畢業後的目標是考高普考試擔任公職，也有開始著手開始補習及準備高普考，但在大三下與系上教授討論之後，認為自己現在所學尚且有限，所以決定要報考研究所來更精進自己。\n1)    背景經歷：\n-學業\n學校：成大經濟系\n系排：前5%\n前三年平均：90分以上\n大四擔任教授科技部計畫兼任助理\n-實習與證照：\n英檢中高級初試\n大陸金融暑期實習\n-社團\n系學會幹部\n-獎學金\n三年書卷獎\n\n 2)    報考系所：\n政大經研所 正取 初審85.X 面試86.X\n成大經研所 正取 初審91.X 面試88.X\n清大經研所 正取 初審93.X 面試85.X\n \n3)    書審資料：   \n其實我真正開始撰寫備審資料以及準備甄試是在9月中開學過後，距離繳交期限已經不到三個禮拜，所以時間非常的緊迫，而且我之前也沒有做過任何的專題計畫以及撰寫論文的經歷，所以在各個經研所都非常看重的研究計畫的部分，等於是要從零開始撰寫。為了能在最短的時間內做出一份備審資料，所以我準備的方向是直接以「教授想在備審資料中看到甚麼」下去撰寫。\n\n        一開始我是先上網找備審資料的範例當參考，但其實關於經研所的範例實在不多，所以就憑著大概的想法去書寫我的自傳等大學的經歷，但實際寫出來的初稿拿給其他的人看過之後，大家都覺得很像流水帳，像是在寫我大學三年來的故事。後來請教研究所推甄的學長姐，得知如果是在要申請的研究所的招生簡章中所寫出的書審資料建議書寫項目\n\n1.個人簡歷：我認為個人簡歷是最最最重要的部分，必須在書審資料的第一頁放置自己的個人簡歷，因為個人簡歷等於就是將過去的經歷簡明的列出來，在這個個人簡歷的部分，我刪刪改改非常多次，為的就是要不含任何冗詞贅句，並且用表格來具體化呈現。\n\n2.自傳：這個部份我只有大概帶過((因為之前有問過教授，教授說其實這個部分不是很重要，除非有非常特別的背景或事蹟))，所以我純粹當作擴充版面用的。\n\n3.動機：主要分成兩部分，第一是為何想讀經研所，這部分我是以在大學所學不精帶過(並沒有寫的很好)，另一個部份是為何選擇那間學校，這個部分我是去爬各個學校的網站及網路上的介紹文下去做統整撰寫。\n\n4.對經濟學之理解：這個部分是因為成大的書審資料當中有寫到，所以我有加上這個主題，而在這個主題中一定要個體經濟和總體經濟並重，因為不確定看書審資料的教授是偏好個體還是總體，所以還是比例均等比較好。\n\n5.社團經歷：我主要是呈現參加的社團時發生的特別事件、經歷的過程，最後是學習到的事情，最重要的就是學到甚麼東西，如果能跟要報考的系所扯上關西是最好如果不能的話就具體描述學到的技能。\n\n6.實習經歷：實習經歷中我最主要的也是呈現在實習中所所參與的事物及負責的事項，還有從這些的處理過程中學到了甚麼。\n\n7.讀書計畫：我分為進程(研究所之前)中程(就讀研究所期間)遠程(研究所畢業後)，這個部分我覺得撰寫的內容見仁見智，但最重要的重點就是一定要具體具體再具體，例如絕對不要寫想學好英文這麼籠統的東西，而是明確的寫出目標，像是要考到多益金色證書等等。\n\nPs.在內容的部分，我除了按照上述所言以主題式項目下去撰寫，並且我會在每個主題附上用Word當中SmartArt製作的類似心智圖的圖形去做整個項目的統整，會製作這個的原因是因為設想就受也許沒有那麼多的耐心與時間去看立面撰寫的內容，所以透過SmartArt可以很快速地看到我最想呈現給教授看的東西。\n\n\n4)    面試\n在面試的部分，在準備面試的時候應該多多的去看自己的備審資料寫些甚麼，因為大部分的教授都是從備審資料當中去問問題，包含以前所修過的課程，以及自己所感興趣的課程，這些都是相當重要的準備方向。\n\n我準備口試分成三個部分：\n\n第一部分：自我介紹及研究計畫介紹\n我的自我介紹總共準備兩個版本，分別為1分鐘及2分鐘的版本，再1分鐘的版本內主要是概括敘述我的優勢(成績、實習……)，然後著重在為何要讀研究所及為何選擇某間學校為志向。\n\n而兩分鐘的版本則是擴充了我在實習及社團經驗中學習到的知識技能的部分。\n\n研究計畫的部分則是準備摘要性的敘述以及細節內容的熟讀(但我沒有特別被問到有關研究計畫的部分，大概是因為做的不太好吧！)\n\n第二部分：專業知識題型\n面試上真的問很多經濟知識題，特別是政大的面試個經及總經都有涵蓋到。我有把先前在高X補習時念過的一些基本的理論概念看過，在回答面試問題時還是有點卡卡的，必須要更深入的將補習班老師所教的東西背起來才能游刃有餘的回答。\n\n第三部分：時事題\n我花很多時間在準備這個部分，包含閱讀經濟學人雜誌，還有關注面試前幾個禮拜的經濟相關時事新聞，但實際上這個部分在面試上幾乎沒有被問到，不過我覺得還是有必要準備的。(曾經聽經研所學長姐說在閱讀關卡的時事文章就是從經濟學人的雜誌摘錄)\n\n \n\n下面分享面試題目\n\n3.     政大經研所 一關/7分鐘/個別面試\n政大經研所面試總共有五個教授\n(1).自我介紹1min\n(2).專業題型：\n-在做迴歸分析求解參數估計值時需要用到什麼假設\n-如何證明偏好可以用效用函數去表示\n-物價上漲對貨幣需求的影響\n-通膨上漲對貨幣需求的影響\n-Stakelberg的賽局是屬於何種賽局\n(3).生涯規劃：未來研究所畢業後的規劃\n4.     成大經研所兩關/各8分鐘\n第一關：書審資料關\n說明：主要問研究計畫相關問題\n以及基本題型的問題：\n-無意曲線的凸性，為何要有這種要求\n-受補償與未受補償需求函數的差別\n(這次沒有要求自我介紹，但是去年有自我介紹)\n第二關：時事閱讀關\n口試委員會先讓學生抽取一篇英文小短文\n然後請學生開始朗誦\n朗誦完之後會問相關的問題\n(這次的文章不知道來源，但之前的學長姐說有些文章是來自經濟學人)\n \n\n    最後，我相信只要按部就班的準備，好好的充實自己，多多參與一些相關的活動來累積自我的經驗，一定能夠到達自己的目標的，祝福各位都能上自己的第一志願！","excerpt":"一開始其實我大學畢業後的目標是考高普考試擔任公職，也有開始著手開始補習及準備高普考，但在大三下與系上教授討論之後，認為自己現在所學尚且有限，所以決定要報考研究所來更精進自己。1）    背景經歷：-學","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-30T08:56:12.763Z","updatedAt":"2019-12-30T08:56:12.763Z","commentCount":4,"likeCount":20,"tags":["HIDE_THUMBNAIL"],"topics":["研究所","推甄"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立成功大學","department":"經濟學系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}