{"id":232746188,"title":"#心得 中央財金/中山財管/北大金融 推甄心得分享","content":"【前言】\n有鑑於在推甄時受到版上學長姊的的幫助，今年也榮幸推甄上理想的學校，因此想回饋給學弟妹們，希望對你們有所幫助\n  \n考取學校：\n中央財金-書審83.33 面試91.02 備取個位數（備上)\n中山財管-書審86 面試81 正取\n北大金融-書審89.33 面試86.67 備取\n\n一、背景\n中原大學財金系，系排5%\n有科技部研究計畫\n曾到銀行、國稅局短期打工及實習\n擔任兩個社團幹部\n大專生證券營競賽佳作\n多益74X\n\n鼓勵大家不要因為自己是私立學校的學生，而認為自己推甄不上好學校，建議在校成績維持在5%內，大二、大三多去參加社團，擔任社團幹部，並參與實習、打工及各項競賽(有得名會更好)；大三時撰寫科技部研究計畫，對書審來說是大大的加分，我有一位朋友跟我的背景類似，卻因為沒有這項而被中X大學一階刷掉了；多益成績建議考到850以上，我放上的成績是大一時考的，後來因為一些原因就沒再去考過，預計畢業前會再去考一次。\n\n二、推甄準備過程\n(一)備審\n1.準備時間\n大約七、八月開始撰寫，寫到九月底左右，十月校稿、檢查贅字/錯字，並拿給系上老師看，請系上老師幫忙寫推薦信\n\n2.書審架構(有參考補習班的甄試說明會PPT、補習班學姊以及系上學長姊的書審)\n(1)個人簡歷表\n(2)自傳(家庭背景、個人特質、求學歷程、工讀及實習經驗、競賽經驗、社團活動經驗、專題成果報告)\n(3)讀書計畫(就讀動機、短中長程目標、未來修課計畫、論文撰寫規劃\n(4)研究計畫\n(5)附錄-得獎及活動證明\n\n3.撰寫技巧\n可以以老師的角度去思考，如果你是老師會先注意到哪些部分(例如：研究計畫、求學歷程)，盡量用圖表去呈現，文字精簡，排版乾淨整齊，不要過於花俏。經驗部分，可舉例說明，因為什麼活動，而讓你學習到哪些東西(例如：待人處事、團隊合作等)，若有實習經驗，可以說明這份實習對你的幫助，或是應用哪堂課所學到的東西。像我自己是以求學經歷為主，我成績都有維持在系排前5%，也多次獲得書卷獎，如果成績好的同學可以強調這部分，畫個折線圖會更好。若有一學期成績特別不好，可以說明為何成績不好，那你在這之後有做了甚麼準備(像是重修此科目，繼續鑽研這個科目更精深的地方，讓自己學習到更多東西)，讓教授看到你的上進心。\n\n (二)口試：\n1.如何準備\n從書審資料寄送出去後就開始練習考古題(PTT graduate版、Dcard研究所版、補習班財管FB社團都有學長姊分享歷屆題目)，並針對自己的經驗列出教授可能會問的問題，自己對著鏡子練習，學校老師也有幫忙模擬面試。專業題目準備的部分，參考補習班講義及筆記，以財管為主，經濟為輔，並時時關注近期時事，像是純網銀、Libra、大數據、AI等\n\n2.口試題目\n【中央財金】三位教授v.s.五位同學，採搶答制\n1. 如果你是投資人要看一家公司的比率，你要先看哪一個?\n2.你大學生涯中最開心的事(英文回答)\n3.如果你是公司財務長，會訊號發射出什麼訊息讓投資人對你有信心(簡答)\n心得：第一題不知道是大家緊張還是怎樣，沒有人敢搶答，因為我在思考要說ROA還是ROE，所以最後一個回答。第二題之後大家就開始搶答，我是第三個回答的，老師根據我說的再延伸下去問，但是因為太緊張沒有聽清楚老師問甚麼，所以這題回答的不是很好。第三題因為那時候永霖老師剛好上到這個部分，我對訊號發射理論也非常有興趣，印象非常深刻，因此第一個舉手回答，感覺老師們很滿意我的答案。\n\n【北大金融】個人v.s.三位教授\n1.三分鐘自我介紹\n2.為甚麼會轉學?\n3.證券營為何投資黃金?並預估它會上漲至2000元?(備審資料中有提到)\n4.研究計畫進行到哪個階段?\n5.(接續第四題)時點斷裂程度?這個要幹嘛？\n心得：因為這是第一間面試的學校，只準備了一分鐘自我介紹，一時之間要變成三分鐘的自我介紹，講的有點斷斷續續的，但教授們鼓勵我叫我不要緊張，最後就順順的講完了。個人認為被刷的原因是因為第三題跟第五題，沒有回答的很好。\n\n【中山財管】兩關都是個人v.s.兩位教授\n(第一關)專業關\n1.為什麼選擇財管所\n2.歐式選擇權是什麼？履約價格是什麼?\n3.CAPM 定義\n4.檢定是什麼？H0?\n(第二關)英文+研究關\n1.唸一段英文，並翻譯(關於貿易戰的文章)\n2.研究計畫中結構性斷裂點多嗎?為何要做這個研究計畫?怎麼不做產業別分析?\n心得：第一關的歐式選擇權我沒回答出來，當時一直回想歐式及美式的差異(到期日履約與否)，結果還沒說出來教授就問下一題了，建議大家如果不確定到底是哪個，也要試著講講看，有講至少有分數，不講一定沒分數。\n第二關的文章剛好跟我做的研究計畫相關，英文也不難，因此可以很順暢的翻譯出來，第二題教授問的不難，自己也有準備這題，因此回答的很順暢，對談之中可以感覺得出來教授對我的研究非常感興趣。\n\n三、關於補習\n我下定決心要準備考研時，選擇推甄與筆試一起準備，在考量自己能力以及準備時間後，決定找補習班。補習班老師將內容龐雜的個經、總經，用系統化的方式整理，讓我可以快速吸收、系統化複習。經濟課輔，把容易搞混的觀念用圖表方式複習，將許多觀念串聯在一起，一次搞懂眾多觀念。這些系統化的學習方式，在準備口試前，可以迅速複習進而在腦中有清楚的架構，答題也比較有系統。特別謝謝永霖老師將財管精華整理出來，做成一本的筆記，讓我在面試前可以利用筆記快速複習財管內容，在面試時大部分的問題都是從裡面出的，真的非常感謝老師！\n有很多人會問，是否真的要補習，我認為取決於個人需求，請大家自行評估，可以找學校老師，或是補習班校園負責人聊聊，抑或是到補習班試聽課程。\n\n四、感言\n最後，感謝爸媽無條件的支持我，感謝補習班坐我旁邊的同學，幫我解決很多不懂的問題，感謝學校老師，一直相信我可以推甄上，幫我看書審資料、辦理模擬面試，真的非常感謝。感謝補習班的老師們，讓我能更系統化的思考、組織專業知識，尤其是阿邦老師，在選擇校系時幫忙指導，真的非常感謝。雖然在這之中也曾經想過要放棄，但還好有你們一直鼓勵我，讓我在考研這條路上不孤單。\n最後鼓勵一下還正在準備考試的同學們，堅持下去就對了!加油!","excerpt":"【前言】有鑑於在推甄時受到版上學長姊的的幫助，今年也榮幸推甄上理想的學校，因此想回饋給學弟妹們，希望對你們有所幫助，考取學校：中央財金-書審83.33 面試91.02 備取個位數（備上），中山財管-書","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2019-12-23T14:36:59.342Z","updatedAt":"2019-12-24T03:20:21.074Z","commentCount":26,"likeCount":30,"tags":["HIDE_THUMBNAIL"],"topics":["財金","中山","推甄","財管","中央"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"中原大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":30}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}