{"id":232899405,"title":"#心得 #推甄 政大金融/交大財金/中央財金","content":"大家好~由於在準備推甄時從dcard、ptt等網路平台得到很多幫助，像是蒐集考古題或準備過程的調適等，所以我也希望我的分享能幫助到和我差不多背景的人！然後我本人是轉學生也希望能給想推甄的轉學生參考！\n\n【個人背景】\n學校：中字輩財金系\n班排百分比：3.24%\n經歷：社團幹部、壽險及中國金融業實習、小投資競賽、系上助教、證券研習營、世界設計之都志工…等等\n證照：人身保險、信託業務員\n多益：940\n其他：財金系校長獎、107學年度教育部獎學金\n\n推甄成績狀況\n政大金融 備取 書審 86.X 面試84.X (今年完備)\n政大財管 落榜 書審 88.X 面試80.X\n交大財金 正取 書審 92.X 面試88.X\n中央財金 正取 書審 90.X 面試91.X\n成大財金 進面試但跟政大撞 所以沒去 書審26.48(30%)\n\n【書審準備】\n1. 事前準備：\n在大三下時我有先把自己以前的證書和獎狀都掃描上去，而轉學生基本上要附以前的成績單，所以最好早點去申請以前的成績單或社團證明，先整理一下，後面作備審的話會比較方便！\n然後要交推薦信的話要記得早點問教授能不能幫自己寫，因為教授可能會需要很多時間撰寫喔!\n關於多益成績據說商學院滿看重的，至少要有800以上，所以我也有在推甄前特別去考，但我考的時間滿晚的，是能趕上推甄的最後一次考試，大家真的要早點去考才不會太累太緊張。\n\n2. 備審資料撰寫：\n我是從7月中開始撰寫，也有先跟好心的學姊借備審資料參考他們的架構，主要就是要有簡歷、自傳(學習歷程、課外活動、工作與實習)、讀書計畫(就讀動機、學習計畫)、其他有助審查資料(專題、活動證明等)，當然根據每個人狀況不同也會作一些微調，至於美編排版我是用ppt做的。\n\n#簡歷：最希望教授看到的資訊最好都要放在簡歷，因為教授不一定會往後看，包括成績、課外經歷、競賽等等資訊都要濃縮在這一兩頁內。\n#自傳：這邊一些課外活動、實習經歷我都做成表格形式，將自己做過的事列點，方便觀看，若為一段文字部分要有粗體字畫出重點。重點還是在於，從自己的經歷中，用實例呈現出自我價值，包含危機處理、管理能力、組織與統籌能力等等，還有積極向上的態度及良好的執行力，讓教授知道自己是個勇於迎接未來挑戰的人。\n人格特質我是用SWOT分析呈現；其他像是程式能力與外語能力，都可以表現自己樂於學習、主動積極的態度。\n#讀書計畫：\n就讀動機是滿重要的一個部分，大家的動機不外乎就是想找好工作等等，除此之外我是有描述自己對於某些事件的關注引發對於財金的興趣，例如P2P或TRF事件，讓我了解到金融是與我們生活息息相關的，或著結合生活經歷或家庭背景也是不錯的選擇。\n學習計畫有短中長期，而長期我是寫出自己未來想從事的工作，並列出相關技能的培養並與研究所做結合，關於未來想做什麼最好要有明確方向，因為口試這個問題也常被問！\n研究計畫則是政大特別要求要寫，尤其是政大財管還有一個專門問研究計畫的關卡，其他所有放上去也沒被問到，大家撰寫之前可以去網路上看看欲推甄系所學長姊的論文，像財管所比較多是關於公司治理的，最好早點開始寫，像我這部分就做得不好，也太晚才寫了。\n\n3. 事後檢查：\n做完備審資料後建議要拿給家人和朋友檢查，看哪邊有錯字或冗言贅字的部分，因為自己很容易忽略一些小細節，我也有拿給永霖老師看，老師真的人很好，挑出我很多盲點部分，像是關於未來想做甚麼我一開始寫的很不明確，老師有指出這點讓我回去修改，也有告訴我口試該注意哪裡，真的很感謝他。\n\n【口試準備】\n口試的部分我有參考網路上學長姐分享的考古題，準備大概快80題，包括一些基本題，像自我介紹、為甚麼要來讀研究所等，還有準備一些國際重要時事，例如中美貿易戰、英國脫歐等，平常也會去圖書館看一下經濟日報，而且永霖老師的財新課程，對於各種口試題目的準備幫助很大! 老師會用系統性、架構式的方式整理各種金融時事的筆記，幫助我們口試做答，像是有關金融科技的議題，區塊鏈、純網銀等，面試時也有問到。\n由於我是財金系的，所以有重點準備財管的題目，像CAPM、MM等重要理論都要記得，而永霖老師的財管筆記幫助我滿多的，面試前時間沒有很多時間就可以用筆記複習，清晰又快速，當然除了財管，統計、經濟的題目我也有準備一些，不過比重少很多。\n面試有時會被問到英文題目，所以也要準備一下，像我自己是平常吃飯或是通勤期間會自己問自己英文問題，自問自答，滿省時間的，我覺得是不錯的方法。\n【口試題型】\n(一)中央財金(15分鐘，團體面試)\n1.減資對公司是利多還是利空?\n2.研究所畢業後想做什麼(英文題)\n3.無風險利率會用甚麼?\n心得：其實第一題的減資那時候我不熟，不過好在這是團體面試，所以我有先聽聽別人怎麼講的，最後到我講的時候我將前面總結一下在加一點別人沒提到的點，所以就算被問到不會也不用慌張，冷靜思考在作答即可。而在中央面試可以搶答，我認為至少要搶一題，可以加深教授的印象，像我是搶第二題，因為事前也有準備這題，所以答的不錯，但如果不會也不要勉強搶答。\n\n(二)政大金融(6分鐘)\n1.請自我介紹\n2.拿出兩張圖，老師會問關於圖上的統計迴歸問題\n3.融資順位理論是甚麼?\n4.金融科技是甚麼?\n心得：面試政大金融可能統計要複習一下，不過這次問的統計問題算是數統計量的，所以要準備的深入一些會更好，金融科技去年也問過，所以算是重要考古題了，一定要準備。\n\n(三)政大財管(二關，一關5分鐘)\n第一關\n1.未來想做什麼?\n2.講講你的社團經驗，從中學到了甚麼\n3.請自我介紹(英文題)\n第二關\n研究計畫關，會問關於你的研究計畫的問題\n心得：總之第一關就是閒聊，不過最後才要自我介紹讓我有點慌，因為我的自介內容都是前面跟教授聊過的，所以有種重複感…。第二關研究計畫，我覺得研究主題可能要跟公司治理關係大一點比較好，我覺得我選題不佳。\n\n(四)交大財金(二關，一關5分鐘)\n第一關\n1.簡短自我介紹\n2.效率市場理論?\n3.大數據是什麼?\n4.你跟別人有什麼不同?\n第二關\n1.未來想做什麼?\n2.投資銀行與商業銀行差別?\n3.自由現金流量怎麼算?\n4.成本僵固性是什麼?\n5.會什麼程式語言?\n心得：第一關閒聊關，教授們還會自己聊得很開心XD。第二關專業關，根據成績單提問，像我是被問到公司價值評估與成管會這兩門課的問題，教授還會問會不會coding，所以建議要修個R、SAS的課程，或是要自學都可以，其實第二關題目不只這些，只是太久我有點忘了orz。\n【心得】\n當初補習是因為自己沒有自信可以靠推甄就推到理想學校，因為我也沒有甚麼國科會計畫或是非常厲害的實習經驗，所以還是有準備考試。最後會去推甄則是因為當初大學指考爆炸，滿後悔沒用學測成績申請大學，所以覺得只準備考試的不確定性太大了，而做備審的過程中也有釐清自己未來想前進的方向，獲益良多。\n然後因為是推甄和考試同時準備的，加上這時候才去考多益的，在暑假緊密的課程中，晚上還要熬夜做備審資料和準備多益真的滿累的，建議真的要早點做，不過我認為推甄真的很容易影響心情，會容易覺得說會推上就放掉考試，所以推學校最好還是只推自己想上的。\n關於面試是大部分人最害怕的部份了，我也是面試前會很緊張，不過再緊張也沒辦法改變什麼啦，面試就是把你過去所累積的、自信的展示到教授前面，所以我面試前都去跟認識的朋友聊天，消除緊張感，然後面試當下反而是不緊張的，還有點興奮，因為想到快結束了就滿開心的(笑)。最後，希望以上的資訊和我的建議可以幫助到學弟妹們未來的推甄，祝大家金榜題名！","excerpt":"大家好~由於在準備推甄時從dcard、ptt等網路平台得到很多幫助，像是蒐集考古題或準備過程的調適等，所以我也希望我的分享能幫助到和我差不多背景的人！然後我本人是轉學生也希望能給想推甄的轉學生參考！，","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-16T03:45:19.026Z","updatedAt":"2020-01-16T03:45:19.026Z","commentCount":12,"likeCount":26,"tags":[],"topics":["推甄","財金"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立中正大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}