{"id":232846300,"title":"統研所推甄心得","content":"一、背景:116數學系，班排17%\n二、報考學校:\n清大統研甲組(正取) 基本統機觀念 50.5 微積分 79 面試 91 備審 88\n政大統研(正取) 筆試 81 面試 88.4 備審 88.6\n三、參考用書:\n基礎數學:微積分學習要訣(劉明昌)、線性代數聖經(曹錦輝)\n機率數統:機率論(趙治勳)、數理統計講義(趙治勳)\n統計學:統計學講義(趙治勳)\n四、書審準備:\n準備時間:大約一個多禮拜，因主要還是準備考試為主，想說推甄只是一個機會並沒有特別在書審上下功夫。專題及書卷我覺得當然你有這些東西最好，但是其實我也都沒有，如果為了做這些東西，而沒有時間去念書，我會覺得不如好好念書，把機率數統統計念熟才是最重要，畢竟你看政大和清大你都要先考過筆試才有面試資格阿!!基本上,我的備審資料都是看以前的學長姐分享拼拼湊湊，換自己的話說寫出來的，研究計畫我都把他當成讀書計畫來寫，之後發現政大的備審資料後面有些東西忘了改，還寫著清華大學，不過我還是錄取了，面試時老師也並未提出來，個人覺得統研所的教授好像不太看備審資料，除非你的在學成績特別突出。\n五、筆試\n1.政大: 題型都為統計學範圍，敘述統計，機率，無母數，ANOVA，幾乎為必考題型，題目不難考完需將難題複習過，口試可能會問。政大也提供考古題，可多看考古題，熟悉題型及知道如何將觀念寫下，並非像考試入學的計算繁複。\n2.清大: 基本統計觀念:機率及數統考得很廣，尤其數統需特別準備。\n      微積分:題目不難，除了一題傅立葉展開外分數應該很好拿。\n這邊要謝謝趙X勳老師，在回家作業與小考遇到問題時，都會一一替我們解答，老師的耐心與細心讓我的機率、數統讀得很順利。劉X昌老師的微積分課本都是精華，連其他補習班老師也推薦並且買了老師的參考書，考前我有將整本書題目都再寫過一次。\n六、面試\n面試的部分我沒有特別訓練，只是秉持著要抱著有禮貌的態度面對主考官，並且對於自己能掌握的部份多準備，像是考試科目的架構與觀念，以及備審資料中有放置的內容，清大面試前一天晚上還在跟同學練習自我介紹。\n1.政大:\n第一關: 進去桌上蓋著三張題目，前兩題都是筆試考的題目再加深一點問，筆試考完需知道哪些題目重要，第三題為加分題可答可不答，有試著回答但回答不出什麼。\n第二關:進去桌上也是兩張題目，第一張為迴歸分析，有問解釋變數，反應變數資料型態，LSE甚麼時候不存在，為什麼需要常態性假設及同質變異數假設，沒有這兩個假設需怎麼辦?第二張為名詞解釋，型一誤差的機率，power，sensitivity，specificity。\n2.清大:\n考試為重點，考得好進去教授不會多問你甚麼。兩關進去都先是自我介紹一分鐘，接著還有問報哪間學校，上了會選哪間，會不會來讀我們學校，跟你聊天，大該三分鐘就可以出來了。\n七、準備過程:\n1.四月至六月底:因為選擇當年度的課，正課都需到6月底開課，所以這段時間先上了補習班贈送的雲端課程兩科(機率、數統)去年度的課。第一次聽課並沒有很認真複習，都只是聽完課做完筆記而已。\n2.七月至八月底:\n每天就是早上9:00去看VOD，看一堂或兩堂(3~6小時)，看完就到學校複習到晚上10點，這段時間最為重要，複習作扎實。時間大多放在機率數統及統計學上。\n3.九月至推甄前兩周:\n開始做第二、三次的複習，因一周只有兩門課，所以大多時間也都在學校讀到晚上11點，每天就是複習多作題目。\n4.推甄前兩周至推甄:\n這段時間把重心放在推甄要考的科目上，統計學、及微積分花了較多時間。統計學從頭到尾複習一遍，看過政大推甄的考古題，所以著重在敘述統計學、假設檢定、無母數、ANOVA這幾個地方，微積分將學習要訣從頭每題都寫過一遍，因去年清大並幾乎沒有考數統，所以完全以統計學機率去準備，不過今年考了很多數統。\n八、心得:\n統研所一開始會覺得好多東西要念然後很恐慌，其實統研所只要每天照表操課，準備時間一定夠，要把所有不懂的觀念搞懂才有機會上榜。\n甄試入學相較於考試入學該著重準備的地方些微不同，對於專業科目方面，考試著重在解題，而甄試中的面試及筆試對於各科的觀念要能清楚，方能解釋出直觀簡明的意義。一開始都是以考試入學為主的方式去準備，所以選擇兩間需要筆試的學校推甄，只想說當成考試前的模擬考，並沒想到推甄就能上。覺得兩間的筆試都是重點，政大面試也是問了兩題筆試的題目，清大除了逕行錄取備審也較不看重。我個人非常建議身旁要考研究所的人嘗試甄試入學的管道，因為相較於考試入學，有更多的機會錄取，報名人數較少。儘管準備的過程壓力不算小，準備內容較複雜多樣化，不是只要把考試科目熟即可，但相信整個過程對於研究所的生涯是會有益處的。","excerpt":"一、背景：116數學系，班排17%，二、報考學校：清大統研甲組（正取） 基本統機觀念 50.5 微積分 79 面試 91 備審 88，政大統研（正取） 筆試 81 面試 88.4 備審 88.6，三、","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-07T16:34:04.519Z","updatedAt":"2020-01-07T16:34:04.519Z","commentCount":3,"likeCount":19,"tags":[],"topics":["推甄","研究所"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立成功大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":19}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}