{"id":232811351,"title":"#心得 政大企研所推甄經驗分享","content":"【背景】\n一、學業\n畢業於中部師範大學(三下提早畢業)，大學僅拿過一次書卷獎，成績非頂尖（排名沒前20%），但成績呈上升趨勢（這滿重要的 ~ 我的排名從大一二十幾名，大二十幾名，一路向上爬到最後大三前十名）\n二、工作\n補習班帶班、課程輔導，任教科目為數學和英文\n校內環教中心計畫工讀\n教育部初任教師研習典禮司儀及活動工作人員\n全中運運動禁藥採樣員\n三、競賽\n中區管理個案競賽\n聯合利華商業競賽\n四、證照\n新制多益880分\nTQC-OA辦公軟體應用類Word專業級\n中國工業工程學會生產與作業管理技術師\n五、活動\n大一參與系羽\n企管營活動組\n迎新文書組\n\n【報考系所與成績】\n\nhttp://i.imgur.com/tyIZjdI.jpg\n\n【 機會來自於無限可能】\n想告訴大家的就是任何人都可以考慮推甄，如果沒有去嘗試的話，你就失去了一個好機會！我一開始很慌，甚至看到很多人說推甄是給卷哥卷姊參加的，其實對自己的這個決定充滿懷疑與不確定性，從上述背景來看，我的學經歷其實是單薄的，但真的不要妄自菲薄，也不要擔心自己的背景或成績不夠，尤其是政大企研所是非常重視多元性的，所以只要能在兩個階段中好好表現出你的價值與特色，都是有機會被看見的，千萬不要小看自己而放棄！\n\n一開始其實並沒有推甄的想法，我以準備筆試為目標，大概在8月時受到補習班的建議與鼓勵，才決定一邊準備考試，一邊準備推甄。以我的情形，時間不算充裕，因為不像一開始就決定要推甄的人資料準備很齊全，或者有厲害的經歷背景，因此在我下決心時，能做的最後加強就是把英文呈現到最好。\n\n而當時我只剩下一場可以追加報名的多益場次（所以英文很重要喔！），準備時間只有兩個禮拜，白天在補習班上課，晚上唸多益以及筆試科目，同時找出要放進書審的相關照片和文件證明，時間上的安排其實超級緊湊，所以建議如果有想推甄的同學，真的可以提早做好準備。\n\n實際撰寫書審資料所需花費的時間，真的會遠超過你所想像的，書審資料是需要一改再改的，如果想要拿到面試的門票，那就要在書審上費一番功夫，要讓教授在非常短的時間裡，看見你的個人特質。\n\n【書審的起、承、轉、合】\n在開始著手寫之前，我是先拿了一張白紙，坐下來好好回想了大學三年，把所有可能可以被放進書審的經歷都先寫下來，然後再進行篩選。篩選的方式，我會先想過我是否有從這個經歷學到什麼？展現了什麼能力？比起經歷有多麼精彩，教授其實更想知道在這些當中，你學習或收穫了什麼。 \n\n在這些都有一個大概的雛形之後，我買了管X老師的《搞定甄試》書籍，平時在管理學課堂中，從老師身上得到很多啟發，不只是管理學上的學術知識，還有實務上的一些稜稜角角。而在這本書裡頭，也給了我很大的方向與幫助，了解大家常會在書審資料中犯下的弊病，以及可以怎麼避免！\n\n個人特質的部分，我以ATCC所提供的檢測，來製成DISC的圖表，除了寫上自己在各個類型的百分比，同時也會標上各個類型裡的特質有哪些符合我，再以經歷證明轉化成故事，試著想像現在我就是要行銷自己，要怎麼用這些故事來讓教授們買單，並且為每一個故事寫下一個標題，但標題如果過於平凡，不會引人想要繼續看故事，所以我會到書店去翻找靈感。\n\n經歷的撰寫，我把每一個經歷都分成兩個部分，困難與挑戰、學習與成長(每段描述盡量以不超過四行字為原則)，如此教授就可以一目了然，知道這每個經歷如何造就現在的自己。\n\n以上著墨完後，報考動機也很重要！大家可以坐下來安靜地好好思考、反問自己一下，為什麼要考研究所？這個舉動不只是可以幫助寫動機這個部分，日後也會成為支持你一直堅持下去的力量。也盡量不要寫一些很表面，大家都會知道的理由，我自己是將動機跟我的自身某個工作經驗結合，說明我是在那個經驗中得到了什麼，所以才有動機想要更上一層考研究所。我覺得「故事行銷」蠻奏效的，但記得不可以謊編。\n\n最後是讀書計畫，我將它分成學習計畫及生涯計劃，學習計畫我以就讀前以及在學時作為規劃，這裡建議可以去要報考的系所，好好研究所上有開設了什麼課程或者什麼資源可以運用！而生涯計劃，就是「職涯定錨」，要好好想清楚自己出社會之後想要往什麼樣的領域發展，分短期、長期，想要到什麼樣的位置，生涯想要定錨在哪裡，而過程中需要做什麼事。在入學前和在學期間的計畫通常大家的內容都是大同小異的，因此講求具體的實踐方法很重要，我用表格呈現我要做的事情，透過什麼來做，或我想藉此培養什麼樣的能力。而職涯上，我想往行銷領域發展，並且極力落實CSR，因此我在中期說了我如何一步一步建立，使自己能在長期成為什麼樣的人，到什麼樣的職位，並且在長期可以如何發揮與貢獻。\n\n寫書審資料，就是一個重新認識並且檢視自己的過程，會發現自己有什麼不足，也會加深自己想去哪個學校的動機，且更清楚自己未來要走的路！記得不要流水帳，長篇大論沒有重點，精華地寫出你所遇到的挑戰與成長，以具體的例子來佐證，不要空談，可以適當地運用表格和圖像來說話。\n\n如果是針對政大企管所的書審來說的話，政大提供的那三頁簡歷會成為關鍵的一部分，在這真的不是比誰學歷高又經歷精彩，而是你怎麼運用如此有限的三頁去呈現你的個人資料、動機和重大經歷，因此這三頁需要好好想清楚怎麼編排可以一目了然又看起來舒服。\n\n最後建議大家可以及早著手，針對各個學校不同所別做一個比較完善的規劃，以我自己的經驗是因為我時間不是很充裕，因此是先以我的第一志願政大去做整體的包裝，這整份書審就比較都會是偏向政大的設計，而其他所別我大部分只有做簡單的更改而已，沒有針對各校系再去雕琢個人特質與系所特色的吻合，是我覺得在其他所別沒有機會進到二階的一個主要原因。有聽過學長姐分享，學校教授說過比起找很強的人進來，他們更希望找到的是適合的人。\n\n【面試從容應對別慌張】\n面試其實蠻吃長期累積下來的實力，因此平常可以多看商業週刊、經理人等增加時事或相關知識的見解。而我覺得老師的管理學如果有認真上的話，也會有很大的幫助，我面試時剛好能夠套上某個理論來討論個案。補習班也有舉辦面試的講座，可以從中聽到很多雖然是很微小的細節，但也可能成為關鍵的小技巧。\n\n政大的面試關卡會有兩個，以英文關的準備來說，就是一定要先準備約一分鐘的自我介紹，熟悉書審資料中所有內容，能用英文應答，可以自己先設想問題。再來是可以嘗試把近期的時事翻成英文，來因應時事題，教授希望看見的是你敢不敢開口說英文，因此若平常就不怕說英文，應該是穩穩的。\n\n團體關的部分，一定要多加找人一起練習！個人覺得補習班的模擬面試一定要去，因為練習的過程，不但可以實際走過一次當天的流程，感受一下時間上的壓力與緊張，更能發現自己哪裡可能會成為弱點，需要在面試當天避免，哪些表現可以再改進！另外，也一定要跟面試同組組員們約出來練習過，先建立起默契和事先分工很重要，政大的團體關非常重合作，因此好的團體是很有機會大家一起上榜。\n\n【面試題目】\n一、政大企研：共兩關\n第一關：團體關 (傅浚映老師)\n說明：\n於面試前會先行公布同時段名單，當日直接口頭宣布編號入場(報到時會給編號)，討論加做ppt 14 mins，報告3 mins(抽籤)，提問6 mins\n今年的個案：\n王先生在一家律師事務所擔任了六年的職務，專門負責製造業的客戶，但他近期對工作興趣缺缺，有想自己出去開律師事務所的念頭，因此主管單位考慮讓他轉為負責金融業的客戶，請問這樣的輪調方式好嗎？若好，為甚麼？若不好，有甚麼其他解決的方案嗎？\n第二關：英文口試 (陳冠儒老師)\n說明：\n約4mins，但教授會自己看時間和狀況微調。\n問題：\n1.自我介紹(人格特質和報考政大MBA的動機)\n2.最近是否有關注什麼行銷活動?(根據上題所答提問)\n3.你覺得最近的行銷趨勢是什麼？\n4.如果是你的話，會怎麼做？(根據上題所答提問)\n心得與建議：\n1. 公布同組名單後，一定要約出來見面，見面主要培養組員之間的默契，因為不確定當天會怎麼被拆成兩組，所以可以練兩次(一次基偶數分，一次前後分)，如果當天剛好是這樣就賺到，不是的話也和大部分的人都有練到！練習的主要目的是了解大家的個性，並且檢討，彼此會提出過程中覺得可以改進的地方，避免當天發生，且事前先大概將14分鐘的時間做分配。而為了怕當天隨機亂數的分組，可能造成原定角色太過集中在某組之類的情況發生，因此在練習完後，我們每個人把自己可以擔任以及不適任的角色統整成一張表，一來是大家可以清楚看到每個人的特點大概是什麼，二來是面試當天遇到什麼樣的組合都可以迅速決定角色的擔任。\n2. 團隊意識真的很重要！！！不要把組員當敵人，以希望大家可以一起上的想法會讓討論順利及團結很多~我們的共識是希望投影片上的每一點都可以由不同的人提出，盡量做到平均發言這件事，如果有同時有想法的話，也可以用補充的方式。另外，我們也盡量去記彼此的名字，在補充說明或討論的時候可以叫得出組員名字感覺有在用心參與與注意(但不勉強)\n3. 英文個人關其實很快就過去了~如果怕被問到時事等較無法掌控的問題，可以在自我介紹多講或多引導，老師大部分針對自介或你回答的內容去延伸問題。\n4. 當天碰上的兩位老師人都很nice，所以會降低緊張感(一直很害怕遇到別蓮蒂老師><)\n\n二、交大管科：共兩關\n兩關時間各大約6mins，但都有超過時間\n(兩關形式差不多，只是不同教授，一關三位、一關四位，共七位)\n問題：\n1.自我介紹約 1min\n(有提到自己的興趣因此這部分有小聊一下)\n2.你從畢業到這段時間的規劃？\n3.為什麼沒有選擇留在學校實習或交換？(我是申請提早畢業)\n4.你對交大管科的認識？有什麼特色？\n5.為什麼報這個系？\n6.你覺得你可以帶給交大管科什麼？\n7.沒有想當老師嗎？(我是師範畢業的)\n8.為怎麼不直升原本學校的研究所？\n9.還報考了哪些系所？\n心得與建議：\n整體的面試相較起來是輕鬆的，校方會要求當天準備兩份備審資料及其他有利資料，因此我有自己準備了三折頁提供給每位教授，基本上教授的提問都是來自於自介以及書審資料的內容，也沒有問太刁鑽或專業的問題，兩關的問題其實重複性也很高，都大同小異，閒聊的感覺，不用太緊張。\n\n【懷抱著感恩的心】\n不免俗要感謝一路走來這麼多人的幫助及給我很大的鼓勵，陪我走到最後。\n首先感謝親人師長，父母無條件支持與陪伴、學長姐的經驗分享、學校老師為我寫推薦信及提供書審意見。\n\n再則感謝上課老師，管X老師教我們如何將管理學理論內化及書審撰寫的建議；高X銘老師將經濟架構系統化，配合時事更清楚吸收，阿邦老師非常用心解惑，對於面試的助益非常大。\n\n最後感謝補習班的行政人員及同學們，邱大哥、育玄哥、伊靜姊提供我很多的相關資訊或主動關心我的學習狀況，以及顧問在模擬面試中用心地籌備了很多資料供我們練習。更謝謝一起奮鬥的戰友們互相打氣與鼓勵、給我幫助和信心的朋友們、一起面試的組員們，很高興能認識一群很棒的人。","excerpt":"【背景】一、學業，畢業於中部師範大學（三下提早畢業），大學僅拿過一次書卷獎，成績非頂尖（排名沒前20%），但成績呈上升趨勢（這滿重要的 ~ 我的排名從大一二十幾名，大二十幾名，一路向上爬到最後大三前十","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-02T10:52:32.539Z","updatedAt":"2020-01-02T11:01:15.280Z","commentCount":11,"likeCount":29,"tags":[],"topics":["研究所","企研","推甄","政大","心得"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立彰化師範大學","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":29}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"http://i.imgur.com/tyIZjdI.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"cb0e7e90-c926-4709-ae52-81e68c721d8b","url":"https://i.imgur.com/tyIZjdIl.jpg","normalizedUrl":"https://i.imgur.com/tyIZjdIl.jpg","thumbnail":"https://i.imgur.com/tyIZjdIl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-02T10:55:14.504Z","updatedAt":"2020-01-02T11:01:15.280Z"},{"id":"cb0e7e90-c926-4709-ae52-81e68c721d8b","url":"http://i.imgur.com/tyIZjdI.jpg","normalizedUrl":"https://imgur.com/tyIZjdI","thumbnail":"https://i.imgur.com/tyIZjdIl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-02T10:55:14.504Z","updatedAt":"2020-01-02T11:01:15.280Z"}],"postAvatar":""}