{"id":232876608,"title":"甄試心得分享~政大財政所","content":"之前沒想過會在甄試的時候上榜，因為我的在校成績其實在眾多選擇推甄的學生裡面其實不算太突出，回想起來真的很感謝自己做了推甄的決定，也謝謝曾經鼓勵我的人! \n\n 以下若排版不佳，請多包涵~\n這次很開心能推上政大財政所，一開始我是想要純考試方式上研究所，因此準備考試期間，可能早上9點就會跑高點網院補課，尤其大四時要兼顧學校課業和準備考研與甄試比較辛苦，學校考試都是考前幾天才看，平常上課就認真聽，其他時間就準備研究所的內容。\n \n我的在校成績系排大約10%而已，只有在大一時拿過一次書卷獎，大學期間也沒有參加什麼社團，只有參加一些零星的活動而已，經歷本身不是很豐富，這也是我當初躊躇是否要選擇推甄這條路的原因（但在這邊鼓勵大家還是要試試看！至少不讓自己後悔）\n \n原本主要是想用考試的方式，所以去甄試其實沒什麼準備，抱著姑且一試的心態，在要面試前一個禮拜才開始複習相關知識，覺得時間蠻趕的，還想說要不要報補習班的書審資料課程，但校園負責人不是一味的叫我報名所有課程，而是站在中立的立場告訴我相信我可以自己處理。因此書審資料完全是我自己看相關書籍準備，主要是參考在高點管仲老師的甄試書籍，覺得十分受用。補習班也有免費的書審資料撰寫、面試技巧指導各一堂演講，我覺得蠻受用的，還有一些助教可以給我們書審的建議。\n \n在書審資料中，我盡量把我所參加的少數活動和打工經歷簡單描述並配圖片，把自己塑造出一個開朗、認真負責、不輕言放棄的人。研究計畫部分，我是非常緊湊的時間趕出來的，但政大財政所其實是要我們寫研究興趣，因此我只寫了一頁，我認為我寫的不太完整，奉勸大家真的要好好準備研究計畫，佔書審分數比重極高！而且面試時教授一定會詳細問你的研究計畫！ \n\n口試的準備方法是：我會把講義內容自己再做一次筆記，用自己的話把重點理論自己論述一次，並模擬教授若是問到某個理論時，該如何架構並回答;另外，我認為請教甄試上該系所的學長姐非常重要，能夠了解更詳細的面試問題與實戰經驗，我也有請教學姐並把學長姐曾被考過的問題寫下，然後查資料寫出該如何回答。\n\n \n政大的口試是一個人面對五個教授，限時8分鐘，教授輪流對你提問，首先一進去就請你做簡短自我介紹(但感覺教授沒什麼在聽，似乎是給他們緩衝時間在電腦中打開你的資料)，專業問題2-3題左右，接下來是問報考該系動機與書審資料相關問題。\n \n問題：\n1.      Coase Theory是什麼（要講出背景條件和定義）\n2.      什麼是公共財? 那公共財要如何達到效率?（要講出某個理論）\n3.      為何當初大學會選擇財政系\n4.      你本身有雙主修和輔系畢業前修的完嗎\n5.      簡單講一下你的研究計畫\n6.      研究計畫中有提到Quantile, 你知道那是什麼嗎\n7.      研究計畫中的空間計量模型是什麼\nps.聽說也有人被問過：什麼是反彈性法則;雷姆西法則;實質課稅原則;福利經濟學第一第二定理;差別取價等等。\n \n\n當初甄試面試前一個禮拜才開始準備面試可能會問的問題，時間非常趕，除了請教學長姐面試的經驗之外，我就只讀了高老師經濟學的補習班講義，針對老師上課提及財政所必考的福利經濟學部分去讀（因為時間關係我只看了福利經濟學的章節，建議時間充裕者全部都看比較好），老師上課也常常補充時事，讓我們能從平常就累積財經知識，結果面試時問的問題剛好講義裡都有，因此教授問到時，我都能就我所學的順利回答。\n\n希望我的分享可以幫助到有想要了解這方面的人🤗預祝大家都能順利上榜哦！","excerpt":"之前沒想過會在甄試的時候上榜，因為我的在校成績其實在眾多選擇推甄的學生裡面其實不算太突出，回想起來真的很感謝自己做了推甄的決定，也謝謝曾經鼓勵我的人！，以下若排版不佳，請多包涵~，這次很開心能推上政大","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-12T07:57:05.254Z","updatedAt":"2020-01-12T07:57:05.254Z","commentCount":2,"likeCount":13,"tags":[],"topics":["研究所","推甄"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立臺北大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":13}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}