{"id":232867886,"title":"#心得 半年零基礎跨考機械固力組","content":"發文動機：\n想當初考前也是很緊張三不五時就找心得文安撫一下焦躁不安的情緒，剛好學期告一段落，想利用點空閒回饋給板上\n發文純粹是想鼓勵現在還在努力的考生：學店學渣都辦得到了，希望現在很緊張的你看到這篇能增強信心\n\n背景：\n東海環工系\n工數、靜動材完全沒學過，微積分3修，被21兩次，排名全系倒數，完完全全的學店學渣\n\n大碩：\n力學：張皓TKB\n工數：張衡面授\n\n考試結果：\n中興精密：正2\n交大機械：備2\n清大動機：備13\n台科機械：正3\n成大航太：正1\n成大醫工：備4\n台大應力：正25\n\n動機： (可跳過）\n基測數一數二高分進第二志願高中，因為覺得讀書很無趣對學歷很不屑所以把時間都花在體育上（當時覺得能代表縣市參加全運會、全國錦標賽屌多了XD)，三年瘋狂請假翹課最後學測裸考53級分跑到完全沒有興趣的校系，大學四年過得極為痛苦，為了逃避現實把時間都放在音樂上，所以功課一塌糊塗XD\n後來發現以前認識的人都變超強，什麼Stanford Computer Science、UCLA、哥倫比亞大學\n覺得自己學歷真的有點母湯，不過因為當時大三暑假正忙著準備11月的鋼琴市賽，結果好死不死晉級隔年2月的全國賽，比完又去音樂系修副修，所以等到下定決心考研已經接近大四暑假了\n所以沒錯，只好延畢一學期\n而且因為四年來實在太廢了，得修過一門選修一門通識才能畢業QQ\n而跨考是因為很討厭環工，加上不排斥數學跟物理所以跨機械（還有相對其他科系容易跨考？）\n\n讀書規劃：\n7～8月（開學前）\n大約7月中決定好補習班後........就出國玩了兩個星期到月底XD\n剛回來超痛苦，心還在國外，直到8月螺絲才正式拴緊\n這段期間工數是上面授所以就跟著進度跑（沒上送的基礎工數），力學則是利用8月～開學前每天去TKB把靜力學全部看完，靜力學都跟得上，工數就比較痛苦了，因為老師的課必須手抄筆記，當時大部分的人已經至少上過一輪，筆記都抄完可以專心上課，我還在邊抄邊聽，常常抄了就不知道老師在講啥，聽了又來不及抄，字醜到自己都看不懂在寫三小（工數正課的筆記加起來有幾百頁XD，聽說老師今年改了可以不用抄筆記了）我自己是直到後來開學前終於成功克服，已經訓練到可以抄得很漂亮(有個女同學都跟我借來拍XD)同時聽懂老師在上什麼，但是這時候我的工數小考成績還是超爛，排名都在倒數\n\n9～10月（開學後）\n目標是用2個月上完動力&材力TKB，除了回學校上課，一有空幾乎都是去補習班開1.5倍速從早上聽到下午，雖然張皓上課很風趣但是聽一整天真的累爆，力學進度超級趕而且回家已經沒什麼力氣寫題目了，工數比較輕鬆跟著正課進度，回家累了就都在刷工數題本，節省腦力XD。但也因為力學題目進度趨近0很絕望，覺得自己八成讀不完死定了\n\n11-12月初\n全力狂讀那兩本動力材力，目標把兩本都至少讀完一遍。當時好像一天必須讀40頁左右，因為我是上TKB又是跨考所以遇到困難都沒人問，只好把第一遍不會的題目全部折起來，打算找時間去面授班堵老師問問題，結果到最後兩本都變成快2倍厚，我還是沒去找老師XD 而沒記錯的話這時工數開始小考，我自己一個禮拜的時間分配是（數：動：材）=（1:2:2）其餘時間一天回學校上課，另一天視情況調整科目，這時力學很痛苦，動力很多都不會，材力公式多到懷疑人生，好在工數小考在開學後排名都維持在前10左右，如此大的進步幅度也讓我信心增加不少，同時兩本工數補充也快刷完了\n\n12月\n目標是把力學第一遍不會的題目、觀念再讀一遍，同時因為我有報名題庫班所以還是會去TKB上動材題庫，工數則是繼續跟著老師進度，這時已經對力學開始上手了，大部分第一次看不懂的題目已經沒問題了，但是像動力的lagrange equation、材力的塑性變形等等就只有讀過去而已，只有記要怎麼解，理論有點半放棄XD 這時因為工數有幾次考到第1得失心有點重很怕排名掉下來所以也花不少時間在工數上。12月底動力材力已經讀完兩遍了，工數題庫班則是每個禮拜刷一本補充講義，當時除了向量比較弱，其他單元應該都還可以\n\n1月～考試前\n動力材力完整的讀過第三遍，把困難的部分記起來，同時把靜力學刷過一次，然後刷考古。報名的7所印10年份，因為一定刷不完，當時我是有排想讀的系所順序，最想讀的3間：台大應力、清大動機、成大航太寫10年，其他寫5年，交大考古不好找所以只寫2年。寫的順序是依照難度，從中興開始直寫到考前才寫台大，而成大則是因為最晚考所以也是放到很晚才寫。不得不說台大的題目真的很難，誠心建議留到最後。清大以前的題目很經典，不管是力學還是工數，雖然清大不考工數了，但還是推薦它的工數考古。台科工數考古PDE也推薦練習看看，PDE考題大概每4年一個週期，我也是透過這個機會把原本要放棄的Bessel PDE補起來的，雖然最後沒有一間有考，可惡XD 工數考古坊間都買得到解答，而力學就比較麻煩了，幾乎都靠自己google，台大動力除了2018年看起來比較正常，其他年份都會有一兩題很難解的題目，記得當初猴子爬繩子要拿香蕉那題google好久XD 成大航太的動力學很愛考慣性矩推導、鏈子懸掛的運動方程推導（能量或是幾何方法都要會）\n\n考試：\n清大動機：題目非常基本，基本上只要錯一題就掰了，像我手煞車那題沒寫完就GG，錄取率低得有點可怕，而且跟往年相比備超少，備13往年是可以備上的，但是我最後好像沒上XD\n成大航太：題目稍為難一點點但是看到旁邊同學考試開始不到10分鐘就趴下來睡，整個考場都是我的筆瘋狂刷刷刷的聲音我就知道基本上穩了\n台科機械：寫起來題目跟清大動機差不多簡單，考場感覺跟成大航太很像\n中興精密：題目寫起來跟台科很像但是難度稍為難一點\n交大機械：工數偏簡單，力學蠻難的\n成大醫工：因為知道航太穩了所以基本上是在亂考，提早交卷放假去了XD\n台大應力：題目明顯跟其他學校不是同一個檔次的，考完工數心態就有點崩了，下午ㄧ考完動力學就完全崩了，還記得整個考場只有我沒什麼在動筆，大家瘋狂寫字刷刷刷的聲音真的很可怕，最後勉強靠材力拉回來，僥倖正取最後一名，真的很幸運\n\n找教授：\n一開始很擔心刷題店仔又是跨考會不會找不到教授，結果真的都被教授嘴爆XD 甚至有教授不客氣的說我們學店同學都是辣雞，雖然是事實不過聽了還是會難過QQ 幸好被嘴完教授還是表明願意收，被嘴最兇的最後還跟我說已經好幾年沒有這麼想收一位學生了XD\n我猜大概是因為我在面試中表現自己對研究領域真的有熱情（以前有去工研院請教過，在跟教授談話講得出行內技術，當然詳細原理我不了解XD，但是教授能夠藉此知道你是真的有興趣）、有能力把事情做好（我是拿體育與音樂上的成績當證明，我是覺得蠻有說服力的啦）反正教授們要的很簡單，只要確定你能把事情做好、乖、對該研究領域有熱情，有這三個條件基本上就穩了，乖可能就...自己裝一下？！我自己是蠻乖的啦XD\n\n開學生活：\n我修4堂課，1必修3選修（在應力所基本上就是只有修一堂的意思）應力必修真的不輕鬆，我是選應數，每個禮拜都必須花上一整天寫作業，考試期末稍難，但基本上有讀書都會過，其他課是有讀書基本上分數會大於A- 咪挺部分我們實驗室每週咪一次，教授人很好，不會催進度，真的忙不過來還可以請假，咪挺很像是大家一起討論研究，我自己很喜歡這種氣氛，可以學到不少東西\n\n補充：\n認出我的補習班同學跟你說聲抱歉，因為要解釋晚一年考試原因太麻煩而且很怕被認為是重考生所以我都說是應屆的XD 認識我但不熟的可以翻我FB都有紀錄，或是找我2018年7月有在Dcard研所板發文，搜尋固力、跨考應該就有了，當初還被嘴爆XD\n\n平均一天的讀書時間大約8小時，有幾次讀不完勉強撐了10小時但實在是太累了，後面注意力整個渙散，效率很差\n\n誠心建議報四大正所就好，要練筆保底再多報一間偏所就好，別像我一樣報一堆偏所現在才在後悔QQ\n \n考上=\\=鹹魚翻身\n基本上大家還是都看大學學歷，研究所算是工作\n所以如果你現在只有大一大二\n有「反正讀學店爽玩四年研所再洗一波就好啦」這種危險又大膽的想法的話\n請重考學測or轉學考拼醫牙資電\n研究所是做研究的地方\n學歷是洗不掉的XD\n\n時隔一年有寫東西沒辦法記得很清楚，如果有疑問我會憑著記憶盡量回答XD 想到什麼我就更新什麼\n\n最後雖然快考試了不過還是去投一下票R\n順便放鬆一下下不要把自己累壞了\n祝各位考生考試加油","excerpt":"發文動機：想當初考前也是很緊張三不五時就找心得文安撫一下焦躁不安的情緒，剛好學期告一段落，想利用點空閒回饋給板上，發文純粹是想鼓勵現在還在努力的考生：學店學渣都辦得到了，希望現在很緊張的你看到這篇能增","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-10T21:20:01.022Z","updatedAt":"2020-01-12T06:52:26.666Z","commentCount":62,"likeCount":36,"tags":["HIDE_THUMBNAIL"],"topics":["研究所","機械","補習"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立臺灣大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":36}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}