{"id":232863706,"title":"#心得 台清成化工所 加碼成大材料&台科化工推甄心得","content":"終於放寒假了\n可悲化工仔大四上還那麼忙\n有鑑於之前也有上來版上看過心得\n我也來分享我自己的推甄心得吧！\n雖然我很廢感覺沒什麼參考價值啦\n但也讓明年要推甄的學弟妹稍微看看吧\n\n［背景]\n台科大化工系（原工程學士班）\n系排：13%\n班排：6%\n大三做一整年專題、書卷獎一次、多益880\n就這樣沒了很廢抱歉\n\n［推甄系所與結果］\n台大化工 備取個位數 有備上沒去\n清大化工 備取後半段\n成大化工 正取中間\n台科化工 擇優錄取\n\n加碼\n成大材料 正取 \n\n以下開始很多廢話，請大家斟酌觀看\n［面試心得］\n1.台大化工\n台大都是最早一階放榜跟最早面試的，當初報台大化工也沒想到會進到面試階段，看到要面試當下滿驚訝的，沒什麼準備就硬著頭皮上了，然後就烙賽了\n台大的面試是把所有面試者分成四組，每一組按照順序一個一個進去小房間抽題目然後回答，就這樣，每個人有6分鐘含自我介紹30秒左右。房間內約有7～10位教授在台下，進去先抽題目，就三抽一而已，抽到會投影放出來讓你大概看一下你要不要選這題回答，不要的話能在重抽一次，確定後就開始計時6分鐘。\n我當下可能太緊張，題目都沒看清楚就說要回答這題，所以我回答的超級爛，爛到炸的那種，我抽到的題目是問有關水的蒸氣壓、露點還有潛熱之類的？ 有點忘記了，就是一個題組的概念，只需要簡要的回答要怎麼求出答案就可以，台下有幾位教授也會引導你回答，其實不用像我一樣那麼緊張，最後我也沒回答完6分鐘就到了QQ...\n之後出來會再到另一個房間，讓你寫下你剛剛的回答，但不會再給你題目了，所以你要記好你剛剛的題目還有回答什麼，就因為我也沒看完題目，因此手寫卷我也沒寫什麼就交出去了\n\n最後結果還有在備取個位數我滿訝異的，雖然比對一下有進到面試的好像只有一個被刷掉(連備取都沒有)\n\n總結一下就是台大化工很吃運氣，我在等面試時一堆人做筆記狂看啊什麼的，但還是要看你抽到什麼題目，不會就不會了，然後成績一定也是佔很重的比例，面試可能都不會給到太差的成績，看我就知道了！\n\n 2.成大化工\n 經歷過台大的洗禮，成大我比較沒那麼緊張了，而且我很早的面試梯次，還沒讓你緊張就面試完了。\n成大面試的學生很多，把所有人分成五組，每一組有三位教授面試，因此同一時間是有五位學生在面試的，然後大家都在同一個空間，所以聽的到其他組的聲音，會被影響到的要注意一下\n面試時間一人有12分鐘，分為6分鐘專題問題，6分鐘專業問題，不用自我介紹，所以自己的專題一定要讀熟，其中的一些原理啊原因啊還有用到的儀器大概都要知道比較好，6分鐘到了會響鈴，沒問完的話就直接中斷換問專業問題，我被問到的專業算很有良心，大概記得的有：\n1.什麼是勻相反應跟非勻相反應？\n2.假如你想測量一杯熱咖啡的散熱，他是用哪種熱傳方式？ 你要怎麼測量？\n3.在相同的Space time下，使用PFR跟CSTR的轉化率哪個比較高？ 為什麼？\n一樣是時間到沒回答完沒關係，就可以謝謝出去了\n我有問到別組的朋友，問專業會先看你的成績單，然後問你化工專業科目哪科比較拿手？針對那科出問題去問你，他被問到的題目大概有化動levenspiel圖、比較CSTR&PFR效率、化熱單成分VLE、拉伍爾定律等等。假如你回答的科目又是那位教授的專長，直接被問爆掉的也有，那真的很慘\n因此建議可以準備一科最有把握的，去看好公式原理之類的，啊當然其他專業的也要多少看一下。\n\n總結一下成大化工算還可以，專題一定要看熟，專業也不會説像台大要你解題，通常都是偏概念性的問題，最後一樣要看運氣會不會被分到面試死亡之組，那組通常分數都低到很慘。\n\n3.清大化工\n清大化工面試日期排比較晚，所以已經不太緊張了，而且也看到很多各校的菁英熟面孔也出現，可以跟朋友哈拉互相打氣。清大面試的學生也很多，但是錄取人數很少，因為清大化工系其實不太大，因此我覺得也變得是台清成裡面最難上的，再加上清大很多學生也留下來讀的話，外校學生真的要非常有運氣+實力。\n清大會在公布面試名單後說明可以寄你要自我介紹的投影片過去，但我記得公布名單到收件截止只有兩三天，有點小趕。\n面試分成三組同時進行，每組都有三位教授，分別在獨立的教室內面試。面試時間總共10分鐘，分為5分鐘自我介紹，5分鐘問你問題+唸英文翻譯。自我介紹就是用你做的投影片講，我是大概講一下經歷跟未來規劃然後介紹我的專題，講完大概4:50秒吧，5分鐘到會響鈴不能再講了，所以要自我練習一下時間控制，接著教授給我一段英文敘述請我唸出來+簡短翻譯，但我朋友的英文敘述是自己用抽的，不過應該沒差，教授大概只給你5～10秒翻譯，我那時順順唸完沒有同時腦中翻譯，所以我唸完英文後翻譯有點小卡沒完全翻出來，教授直接問我句子中的關鍵字句是什麼意思，我就有答出來了。\n接著就是針對我介紹的專題問我問題，這部分跟成大很像，所以一樣專題內容要看熟，一定要知道自己是在做什麼，比較有趣的是成大跟清大的教授都問我專題差不多的東西！ 還好我有準備到。\n另外，清大很壞的是會在網頁公布名單時備註面試會問你化工專業問題為主呦！ 例如：化動、工數、單操、化熱... 連有機、生化這種專業選修也有，然後專題問題為次要歐！看到時怕爆，但其實我問我朋友當時也都只有問你專題問題而已，根本沒有問專業，我在想假如你專題打不出來或是根本沒做專題的才會被問專業吧。\n\n總結一下清大化工面試算最輕鬆，畢竟都沒問到最不確定性的專業問題，但名額真的少所以也最難上，要看熟專題&練習自我介紹的時間！\n\n★加碼分享★\n4.台科化工\n我台科擇優不用面試啦！ 但有聽我同學分享台科面試的大概，因為也不是我自己去的心得，有點忘記了，那就請大家加減看看就好嘍！或歡迎也有來台科面試的朋友在下面補充。\n我記得同學跟我說台科是一個人分成三關來面試，每關有2～3位教授，一關好像五分鐘，所以總共15分鐘面試是時間最長的。關卡分為：\n1.看備審+成績單+專題問問題\n2.問你英文問題&翻譯\n3.專業問題\n我記得朋友說的英文翻譯跟問題很簡單，好像是翻譯加減乘除而已，有夠佛。專業問題好像是被問什麼微波爐的熱傳之類的，還有有關蒸餾塔的一些基本常識，整體來講感覺應該不會太難，只是全部加起來會被問到很多東西。\n\n5.成大材料\n嘿對當時就怕化工都摃龜所以跑去報了成大材料，畢竟化工跟材料也是很有相關的，而且成大材料不用面試！ 真的是太閒才又要花多半天去考筆試，都考了心得就也分享給大家\n成大材料的筆試是給你一份類似科學期刊的文章讓你讀，大約是1.5～2頁A4的量，時間只有60分鐘，要寫選擇題跟問答題。\n我記得這次的內容是在介紹奈米材料還是什麼奈米孔洞的，我承認我沒看懂全部，所以也有點忘了，大概有看懂70～80%吧，選擇題的題目不難，而且會依照文章內容的順序來出題，所以可以先讀題目在看文章，很類似多益的閱測，都能從文章裡找到答案。問答題有3題，前兩題算簡單，你只要找到他問的在文章內容的哪裡就一定會寫，第三題是要你用約300字將這篇文章寫個摘要。\n整體來說是不難，難的是要快速的閱讀英文期刊還要寫問答題，尤其是第三題摘要的部分要花一段時間，有考過多益的應該都沒太大問題！\n\n［總結］\n台大化工：在校成績為主，抽專業問題看你運氣，專題不管你有沒有做\n成大化工：專題要準備好，專業稍微要看，準備一科專業是自己最有把握的\n清大化工：專題要準備好，練習自我介紹控制在5分鐘以內\n台科化工：專題要準備好，專業稍微看大重點就可以\n成大材料：練習讀paper\n\n至於什麼時候開始準備推甄呢？ 那當然是大一吧！ 成績真的很重要，化工很硬課又多，到四年級都還有不少必修課，考試的同學真的很辛苦，很難好好準備考試，想推甄的學弟妹一定要把握前三年的成績。\n另外我覺得成大跟清大都還算看中專題，不用到一定要做什麼很屌很厲害的內容跟結果(我做的其實就沒什麼)，但一定要好好做專題報告然後要清楚知道自己在做什麼，不要被問了只說啊學長教的、老師教的、實驗室都這樣做啊等等的，這反而超級扣分。\n最後就祝我朋友下個月考研順利，一起再讀爆肝化工，學弟妹也加油！ 有什麼問題想知道的也歡迎提問！","excerpt":"終於放寒假了，可悲化工仔大四上還那麼忙，有鑑於之前也有上來版上看過心得，我也來分享我自己的推甄心得吧！，雖然我很廢感覺沒什麼參考價值啦，但也讓明年要推甄的學弟妹稍微看看吧，［背景］，台科大化工系（原工","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-10T09:01:38.740Z","updatedAt":"2020-01-10T09:01:38.740Z","commentCount":3,"likeCount":15,"tags":["HIDE_THUMBNAIL"],"topics":["化工","推甄","成大","台大","清大"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立臺灣科技大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":15}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}