{"id":232819371,"title":"#心得 崑山科大公廣系 推甄政大傳播所準備歷程","content":"http://i.imgur.com/OOZBjww.jpg\n\n各位好，小弟去年 6 月從崑山科大公廣系畢業，隨即開始準備研究所，原本希望申請 10 月推甄就好，但想到人生可能就這段時間能全心準備了，於是報名了補習班連隔年 考試一起準備。\n\n我申請了四個系所的推甄：政大傳播、政大數位內容、中山行傳、台大生傳。最後在 11 月有幸以正取 15 錄取政大傳播所，而中山行傳面試後沒錄取，其它兩間沒過第一階段。\n\n當時準備推甄時，就是在 Dcard、PTT 還有補習班的網頁上找到許多很有幫助的心得，真的很感謝！不過當時能找到和我背景相似的文章較少，現在也來分享一下我的歷程，希望能回饋這個地方，也讓和我同樣有著 南部 / 私立 / 科大 這些「聽說」在推甄上較不利的條件的夥伴，可以更有自信，靠著在校紮實的努力往前邁進。\n\n我知道我不是最厲害、最高分的天才，但我盡力嘗試努力過，也取得了一些成果，現在我將這段過程真誠地記錄下來，希望之後能幫到和我有相似背景的夥伴 🙂\n\n──────────────────────────────────────\n● 這邊因版面關係有將內容濃縮（文章太長 XD），完整好讀圖文版心得發在我的 Medium 部落格中，裡面也有備審檔案與我準備的資料： https://medium.com/allen365/ksu-to-nccu-f0c72e9415ea \n──────────────────────────────────────\n\n【個人背景】\nhttp://i.imgur.com/IIwTI8a.jpg\n大學就讀崑山科技大學公共關係暨廣告系，畢業系排第四（3.38%），獲學校頒發傑出專業榮譽獎，推甄前考多益只有 710 分。我在崑山公廣帶得到不少產學專案機會，也拿過幾個比賽的冠軍，另外還在兩間廣告公司實習過，詳細經歷見上圖。\n\n────────────\n\n【先真正釐清自己的動機】\n\n其實我大三時有稍微浮現想報研究所的想法，但也沒去問自己根本原因，最後有報的學校備審跟研究計畫也是趕出來的，做得好糟糕，最後 甚麼結果都沒有。\n\n如果不清楚自己讀研的原因與動機，就很難成功！所以建議各位開始釐清想讀研究所真正的想法，不管是想轉換領域、喜歡學術、只想上好學校、想認識更厲害的人都行，這樣做自傳、備審時才能更聚焦、更有說服力喔！\n\n● 我自己的動機\n一開始我是在三年級老師的理論課程裡，開始對學術知識燃起一點興趣，也在老師帶領下嘗試申請科技部大專生研究計畫，雖沒入選，慢慢覺得自己蠻喜歡看有興趣的論文，也很景仰這些「 創造知識的人」。\n\n我希望期望自己能更嚴謹，更有知識厚度與論述能力，最後成為我很崇敬的那種，有研究與創造知識能力的人（儘管也許不是甚麼很偉大的貢獻）。\n\n另外當然還有許多原因，如可以藉此到有更多厲害的人，在資源更多的環境中學習，也許還能在台北實習，甚至有出國交換的機會！\n\n────────────\n\n【 南部 / 私立 / 科大 校名標籤的擔憂 】\n\n我是台南的崑山科大公廣系畢業的，雖然我讀得不錯，但老實說畢竟學校沒那麼有名。網路上看到許多文章都提到推甄是「血統與校名之爭」，亦或「不有名的私立科大拚考試比較實在」等。\n\n我相信這當然是會有影響，不過這次我推上了，代表並不是定律，我們還是有機會，但這絕對取決於自己在校有沒有認真努力，並取得好的成績與作品等。\n\n● 誠實面對、分析自己的情況，選擇最適合的申請管道\n\n當時問補習班的戴然老師時，老師和我說過校名的確會有影響，但如果名次有前三名、也有其他作品的話，可能還有機會。但老師也提到，考試入學的名額多，機率並不會比推甄少。\n\n我檢視自己各方面情形後，所幸在校成績有維持住、經歷也算是豐富，且自認準備作品集的能力還算不錯，憑著僅存的一點把握，還是決定要推了！請各位也要真正誠實並好好地檢視自己，如果覺得OK，就拚死把它做好！而我也做到了，希望能給大家一些自信。但要記住，準備推甄是需要花很多心力與時間的，所以那段時間考試的東西就比較少能複習，這也是如此決定下的取捨！！\n\n──────\n\n【 備審資料：不斷詢問自己，濃縮客製化重點 】\n\n● 準備時間│最好暑假就開始準備\n\n如果已經確定要申請推甄的朋友，建議暑假就要認真準備了！想當初暑假事情有點多，拖到九月初才正式動工，實在超級趕的啊！特別是我自己需要整理的經歷又不少，最後在熬夜趕工與緊繃地時間安排下才終於完成。\n\n─\n\n● 自傳│不斷自我詢問並抓出重點方向\n\n我覺得自傳是最先要著手的項目，因為 當我們在準備自傳時，其實不只是在準備自傳，而是藉此一同思考、定調整個備審資料的重點方向。\n\n基本上，自傳內容多少會包含以下幾點：\n−\t為甚麼報考（這個）研究所？\n−\t有甚麼相關經歷，或自身特別之處？\n−\t你的目標是甚麼？與此系所有何關聯？\n−\t入學規劃，或未來畢業後規劃？\n\n我的自傳中，先破題表明「希望用新媒體與整合傳播影響社會議題 」的目標，再帶到自己最大特點「有豐富的專案和比賽經驗」，但不是全部寫上去，也不是都放成績最好的，而是選擇與上述目標符合的項目，如公關競賽的社會創意提案、畢製幫農村做的行銷案等，接著敘述釐清很久的報考動機，最後以與目標呼應的未來規劃做結。\n\n最後完成的自傳中的重點，就是備審資料的核心方向！之後包含推薦信、研究計畫、作品集在內的整份資料，都要緊緊扣連這些重點，整合成前後呼應、紮實不虛假又具說服力的資料合輯。\n\n所以這段時間一定要 持續逼問並了解自己，挖出最深的動機與目標，抓出最有特色的重點，難的不是自傳那幾百個字，而是這段自我檢視的過程。\n\n─\n\n● 研究計畫│主題符合興趣與動機很重要\n\n戴然老師推甄講座會提供許多找題目的方法，而其中最好的，就是往自傳中提到的興趣或目標領域去找最好！\n\n一方面之後寫計畫時能夠有動力；一方面整個備審資料更會「連成一線」，也就是動機、目標、興趣、研究計畫、未來規劃等都是有所關聯且規劃完整的，這樣在面試時也會更加地順暢。\n\n況且，政大傳播所要求「自傳暨研究計畫 1000 字內」其實不能寫太多，如此更凸顯出主題與動機的重要。\n\n─\n\n● 推薦信│儘早開始聯絡準備\n\n其實政大傳播所不要求推薦信，不過因其他報名的系所有要求，就一起準備了。若系所需要推薦信，請大家一定要提早準備，因為自傳、研究計畫、作品集等勉強都可以趕，但推薦信有許多不可控的因素，甚至還要先寫好草稿，因此一定要提早聯絡做準備！\n\n我最後找的推薦人有三位，其中兩位是我的大學老師，第三位推薦人則是我大三參加「校園公關提案競賽」主辦單位的董事，她也是公關公司的董事長，還曾在政大傳院教過課，所以有她的推薦對我來說意義重大。所以這再次彰顯大學四年持續努力，並在各種比賽與案子讓各方留下好印象的重要。\n\n另外整理推薦信的準備重點：\n\n1.推薦面向多元化：不同封推薦信的內容面向最好有差異。舉我的例子：一位老師寫我畢業製作與總體的表現、一位老師提到帶我寫研究計畫的過程、曉翠老師則從業界角度看我實作表現等。\n\n2.針對校系客製化：不只是自傳和作品集要客製化，推薦信也要針對不同系所調整！若推薦人請你先寫，就要做足功課以其角度切入；若推薦人要自己寫，就要讓他知道你報的系所有何特色，並附上自己相關經歷！\n\n─\n\n● 作品集│一定要花心思重新梳理重點\n\n老實說我原本是想稍微改一下之前應徵打工時做的作品集就好，但還是覺得必須重新梳理重點才行……畢竟目的不同、須著重的點也不同，一定會有需要改的地方。雖然真的很麻煩，但請大家重新檢視並整理適合各系所的作品集，是非常重要的呀！\n\n1. 濃縮客製化，不要甚麼都放：\n我一開始會先把所有經歷與作品列出來，接著 針對不同系所挑選適合放入的項目，而且還要決定順序、敘述角度、分類名稱等。如「校園公關提案競賽」是政大每年有學生參加的比賽，我猜也許評審老師會聽過，所以在政大傳播的備審裡把冠軍的經驗放在第一順位；而台大生傳的備審中，我就多放入了「社區產業推廣計畫」、「水保局農村活動領隊經驗」等。\n\nhttp://i.imgur.com/2qrNSac.jpg\n\n而其實同一件專案，隨著所報系所不同，也可以用不同的角度切入介紹，畢竟一個案子本來就會接觸很多不同層面的事物。\n \n舉例來說，同樣是「農村品牌整合行銷計畫」的畢製專案，我在政大傳播的備審中強調「傳播策略」、「媒體曝光」等重點；而在政大數位內容的相同頁面，我則以「整合各式數位媒體」的角度敘述。\n\n2. 我的方法：一頁呈現一個案子，但要敘述清楚\n在篩選過後，我想放進作品集的東西還是不少，所以我決定以「一頁濃縮一個專案」的方式設計。當然，若作品較少的朋友，也許可以多就單個作品或專案詳述，但還是切記要去蕪存菁。而要在一頁 A4 中抓出複雜專案的重點，還要讓人清楚理解，就是作品集裡最花心力的挑戰了！要面對這個挑戰，我自己歸納的重點則有以下幾個 ↓\n\n3. 我認為的作品集製作重點\n分別有：精采圖片、清楚標題、作品重點、執行成效或收穫成長、擔任角色\n原文中有詳述這幾點我的看法，不過太長了這邊先不放，大家可到原文裡觀看喲！\n\n────────────\n\n【面試經驗：盡全力準備，緊張就緊張吧！】\n\n我當時是在書審榜單公布後才開始準備面試，但如果較有信心的人，也可以一交完資料就先稍微預備，時間會比較充裕。關於面試準備重點，網路上資源不少，也可詢問學長姊，我面試前就將所有可能的情境、問題都列出來，思考怎麼回並寫下草稿，然後不斷練習。\n\n接著，盡可能找到人幫忙模擬面試，並最後留幾天修正與練習！這樣就能 逼自己在模擬面試前，至少先準備好七八成，模擬後也能迅速發現缺點做補強。若有補習的話，戴然老師會協助重點模擬，不然請認識的學長姊甚至任何朋友都行。可以的話也盡量模擬「該系所的面試情形」，如政大傳播是一人兩關各五分鐘、中山是兩人一起十分鐘等。\n\n─\n\n● 勇敢去找學長姐請教！\n\n我特別想強調的重點是，勇敢去找那個系所的學長姊請教問題，不要怕！就算不認識，也可以透過朋友、老師詢問，甚至在網路上寫過心得的許多學長姊都有聯絡方式，只要有禮貌，相信一定有人願意給予建議！當時請教的學長姊，都很大程度地幫助了我，我詢問到更多面試的細節、她們的經驗與建議等，促使我重新思考與調整了回答，也讓人更安定了一些。\n\n─\n\nhttp://i.imgur.com/q7vu9aF.jpg\n\n● 政大傳播所面試│第一關：個人經歷│5 分鐘\n\n評審老師問題如下：\nQ1. 我看你很有社會關懷意識，實習做了「防止老人受騙」的案子，你在這裡面學到什麼？\nQ2. 我看到你資料上的照片，你是畢業生代表？\nQ3. 你一年級公共關係是哪位老師指導？為何他給你打 66 分？\nQ4.你是去年「公關提案競賽」冠軍那組做 presentation 的人對嗎？想請問你覺得那次比賽對你有甚麼收穫呢？\n\n面對 Q1、Q4 這樣備審資料、經歷相關的問題，我因為自覺應該蠻熟的，面試前沒有特別準備，想一想就直接回答。老師也會繼續問關於「舉例來說呢？」「那些創意是甚麼？」等問題，但也意味著我可能一開始就要給多一點資訊。所以建議一定要把自己的備審資料讀熟，設想每個地方被問到的回答！這是許多學長姊都強調的事情，而我當時覺得自己都很熟了，沒特別練這部分回答，但被問到時還是稍微緊張了一下，如果有加強準備，應該還可以更好的！\n\n而 Q3 是詢問較低分的科目，的確是曾經看過會問的題目，但實在是自己疏忽了沒準備。當時說應該是當時課程有綁比賽，而比賽結果不太好。但回程才想起來那堂課是一位系上的「大刀」老師的課，當掉了不少人，而我是小組內唯一及格的（因為幾乎都我在做），當時如果能這樣回答，也許會好一點吧！\n\n最後 Q4 這位老師似乎去年也有帶隊參加比賽，並對我的提報有印象，據我所知政大當時只有兩位老師帶隊，這次很幸運能遇到這位老師！雖然不知道這是否關乎分數，但至少這讓我在當時後續的面試中，還能繼續保持自信。但回答這位老師一下下後，外頭的工作人員就敲門示意時間到了。事後還是覺得這題稍嫌可惜，還有更重要的部分沒講到。\n\n─\n\n● 政大傳播所面試│第二關：研究計畫│5 分鐘\n\nQ1. 請簡單介紹你的研究主題、理論架構、方法等。\nQ2. 關於主題的問題：除了使用面會想分析內容面嗎？你覺得新媒體有這麼大力量嗎？發展都會是好的嗎？等\nQ3.你自己預期的研究結果或結論會是甚麼？\n\n這部分我自認都答得還OK，基本上都有準備到，Q1 從我自己的目標、平常有看相關影片的經驗說明動機，接著帶入研究計畫的說明。Q3 我回答也許觀看此類影片的動機，不只是「享樂感、想吸收資訊」等內在動機，也可能有外部性的動機。在想更深入解釋時，時間又到了。\n\nQ2 是一連串的對答，老師們針對研究主題問許多更深的問題，是我先前也想不太到的，但還好自己平常就對 Youtube 社會議題影片有興趣與了解，當下有立刻應變回答。如被問到「內容面」的時候，突然想到之前參加「2019 社群丼感謝祭」活動中志祺提到的內容，為我的回答增添了不一樣的觀點。所以，選擇真的有熱情的研究計畫主題，真的很重要呢！\n\n────────────\n\n【能上榜的原因是？面對推甄的心態？】\n　\n雖然政大傳播是第一志願，但資料送出後，我其實是猜想中山行傳、政大數位內容較有機會入選。沒想到政大數位連書審都沒過，中山行傳所則是面試後沒錄取，反而是政大傳播所連兩階段通過，是我唯一獲得正取的系所，實在令人既驚訝又欣喜。\n\n上榜後，有些人問我：「你覺得自己為甚麼會上？」\n\n當然比較有可能的猜測是：\n從我書審成績似乎普普，面試則比較高看來，也許雖我備審中放了許多經歷，還加了推薦信，但其他人更厲害；而面試則有進一步描述案子經驗，還遇到在比賽中對我有印象的老師，研究計畫關卡也回答的算順暢……\n\n但我覺得，在入學並恰好有機會問到評審前，我們很難真正知道為甚麼會錄取，或不錄取。每個老師的看法都不一樣，每年的評審老師也不盡相同，有可能推薦信根本不算分，也有可能其中一個案子吸引評審注意，更有可能你準備了許多面試回答，而最後講到的也沒幾個。\n\n─\n\n● 評審喜好難預料 ── 盡全力，做自己，最重要！\n\n承上述，可見我們真的很難預料甚麼才真正受評審青睞，所以我認為重點還是：展現最真實、最有特色的自己，自己判斷放甚麼、寫甚麼最好，用盡全力把每一項都做到自認最完美的樣子，做好萬全準備，問心無愧。我相信這也是每個教授與老師們希望看到的態度吧。\n\n最後，就真的盡人事，聽天命了。\n\n你可能覺得這段不是甚麼實用的準備技巧，但我反而認為，這是我經歷這幾個月下來最重要的感悟。因為在準備甄試的過程中，我們會蒐集大量的資料，參考不計其數的心得，詢問不同學長姐與老師的意見，我們會變得很慌，有太多的建議與方法，不知道要怎麼聚焦，不知道該聽誰的。\n\n但有了這樣的心態後，可以幫助我們 靜下心來，去思考哪一些才是對自己真正重要的事情，回到那個最大的重點 ──了解自己。如此一來，一方面我們能慢慢篩選要取用哪些資料、技巧、建議；一方面在資料送出後，甚至成績出來後，也較能更平靜、謙虛地等待與看待結果。\n\n所以我鼓勵要報考的朋友們，盡己所能最大的努力，展現最好的自己！\n之後的結果，就不是我們能控制的了。\n\n祝你能走在屬於自己的道路上。\n\n──────────────────────────────────────\n也許我不是最厲害、最天才的菁英，但我會是最真誠面對自己，持續努力、持續檢討的學習者。\n\n各位朋友有問題都歡迎詢問我！ 我會最真誠、最儘力地我所能給予幫助！ \n也歡迎到我的 Medium 觀看全文與相關檔案喔：\n https://medium.com/allen365/ksu-to-nccu-f0c72e9415ea \n──────────────────────────────────────\n\n謝謝大家 ><","excerpt":"各位好，小弟去年 6 月從崑山科大公廣系畢業，隨即開始準備研究所，原本希望申請 10 月推甄就好，但想到人生可能就這段時間能全心準備了，於是報名了補習班連隔年 考試一起準備。我申請了四個系所的推甄：政","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-03T14:39:14.412Z","updatedAt":"2020-01-03T14:42:28.870Z","commentCount":11,"likeCount":80,"tags":[],"topics":["推甄","研究所","碩士班","傳播","研究所板"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"崑山科技大學","department":"公共關係暨廣告系","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":79},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"http://i.imgur.com/OOZBjww.jpg"},{"url":"http://i.imgur.com/IIwTI8a.jpg"},{"url":"http://i.imgur.com/2qrNSac.jpg"},{"url":"http://i.imgur.com/q7vu9aF.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"ba25f8c1-edc7-4b73-8311-db07588fd3c5","url":"https://i.imgur.com/OOZBjwwl.jpg","normalizedUrl":"https://i.imgur.com/OOZBjwwl.jpg","thumbnail":"https://i.imgur.com/OOZBjwwl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-03T14:39:14.412Z","updatedAt":"2020-01-03T14:42:28.870Z"},{"id":"ba25f8c1-edc7-4b73-8311-db07588fd3c5","url":"http://i.imgur.com/OOZBjww.jpg","normalizedUrl":"https://imgur.com/OOZBjww","thumbnail":"https://i.imgur.com/OOZBjwwl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-03T14:39:14.412Z","updatedAt":"2020-01-03T14:42:28.870Z"},{"id":"9516dff9-eb06-4d55-848b-e98853b61f37","url":"http://i.imgur.com/IIwTI8a.jpg","normalizedUrl":"https://imgur.com/IIwTI8a","thumbnail":"https://i.imgur.com/IIwTI8al.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-03T14:39:14.412Z","updatedAt":"2020-01-03T14:42:28.870Z"},{"id":"7b28504e-c23f-4333-b1a7-23fc8b903d39","url":"http://i.imgur.com/2qrNSac.jpg","normalizedUrl":"https://imgur.com/2qrNSac","thumbnail":"https://i.imgur.com/2qrNSacl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-03T14:42:28.870Z","updatedAt":"2020-01-03T14:42:28.870Z"},{"id":"4ec3f7c9-f4d0-4de9-9596-dbf5602c8f6c","url":"http://i.imgur.com/q7vu9aF.jpg","normalizedUrl":"https://imgur.com/q7vu9aF","thumbnail":"https://i.imgur.com/q7vu9aFl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-03T14:42:28.870Z","updatedAt":"2020-01-03T14:42:28.870Z"}],"postAvatar":""}