{"id":232930940,"title":"台大中文所碩士班推甄心得(正取!!!)","content":"研究所面試第二場：11/5(二)台大\n\n基本資料：清大中文系應屆畢業生\n研究計畫：論柳永詞與敦煌曲子詞的關係\n代表作之一：解讀幾首李商隱有關唐玄宗與楊貴妃的詩(《國文天地》2019年11月刊登)\n代表作之二：解讀〈燕臺四首‧秋〉──朝向閨怨詩的詮釋(《國文天地》已接受，未刊登)\n代表作之三：從情態辨析「大約」、「大概」\n\n面試流程：個人報告6分鐘(五分鐘時會響鈴提醒)，主問者提問10分鐘，綜合問答6分鐘，面試官討論及彈性時間8分鐘，共30分鐘。\n面試官：吳旻旻、李存智(主問)、趙飛鵬、劉正忠、林存佳(幫忙計時)。(按我的角度由左至右)\n\nQ1：你在解讀李商隱〈馬嵬〉時，將政治與愛情混合解釋，這會不會產生矛盾？(李存智老師)\nA1：知識分子對政治有想法，並且表達意見，這是正常不過的事情。唐玄宗身為皇帝，手握無數資源，卻讓他愛的人、愛他的人必須一死，這是李商隱認為這段愛情有缺角的地方，也是李商隱責怪唐玄宗之處。我認為這兩者並沒有矛盾。\n(老實說，我不太知道這題到底在問什麼，呵呵。)\n\nQ2：你在自傳裡頭提到，語言學與文學是相輔相成的，這點我們看了都很感動，請舉出你印象最深刻的例子。(李存智老師)\nA2：我第一個想到的是詩、詞「破法」的問題，七言一定要斷為上三下四嗎？我認為這不該是硬性規定的，應該可從語言學的角度下手。譬如說倒裝句的問題，杜甫〈秋興八首之八〉：「香稻啄餘鸚鵡粒，碧梧棲老鳳凰枝。」(當下我背不出完整的句子，是由老師幫我補足的，真糗！)這是語法上的問題呢，還是修辭上的問題？這都還有值得探討的地方。再來，在我的代表作裡頭，將「如何」解釋為「怎麼會這樣」，但我最近查閱了張相《詩詞曲語辭匯釋》，發現我的書法有誤，「如何」是「奈何」的意思，語言學相關著作是很有幫助的。還有，在柳永詞裡，「領調字」是個特色，這或許也可以從語法、篇章結構下手研究。\n(誰說老師不會看自傳，這不就被問到了嗎！但問的還是很專業的問題啦！以前詞選課練習填詞時，老師說我的破法有問題，什麼是破法呢？老師回答：「按蘇軾的破法就是了。」我當下就對這個答案不甚滿意XD，不曉得是否有學者用語言學討論相關問題。另外，張相《詩詞曲語辭匯釋》是政大的面試官提到的建議，看來他已有發現我解釋有誤之處了。)\n\nQ3：你在研究計畫中，有談到文學史「發展與演變」的概念，請你談談柳永在文學史上的地位。(李存智老師)\nA3：關於這點，最多人談到的是「長調」的發展，鄭騫拿柳永跟蘇軾比較，指出柳永在詞的形式上有突破，而蘇軾則是在詞境上有突破。另外，柳永激起了宋詞的雅俗之辨，推動了宋詞雅化的發展，這也是很重要的一點，自此宋詞朝向「雅」的一端前進，而原本「俗」的成分，會變成另一種體裁，也就是「曲」，這就是張惠民所謂的「雅俗分流」。\n(我故意談起雅俗之辨，因為我最近都在讀這個呀！)\n\nQ4：請你說說你對「情態」的認識。(李存智老師)\nA4：我這篇文章裡比較了三位學者的說法，情態，modality，最主要的成分是「觀點與態度」，並且可分為主觀、客觀。根據所見到的資料、數據，說出自己的判斷，這是比較客觀的，根據眼前所見，直接說出自己的看法，這就比較主觀。而謝佳玲又指出，在漢語裡主觀、客觀呈現類似光譜的連續變化，並不是截然二分的。\n(我這題有點顧左右而言他，回答得很淺，因為我完全沒有複習這些內容。)\n\nQ5：對柳永詞的評論，只有負面的嗎？(趙飛鵬老師)\nA5：如果說是對柳永的「俗」有正面評價，一直要到清末，才有人認為柳詞自有其「本色」。歷來關於柳詞的評論，一句話之中常常有好有壞，稱讚柳永的寫作手法很好，但也批評題材很俗。\n(這個回答中包含了鄭文焯、夏敬觀、村上哲見的說法，應該把這些大咖的名字都講出來。)\n\nQ6：你剛才提到宋詞的雅俗分流，俗會演變成「曲」，那柳永跟元曲的關係是什麼？(趙飛鵬老師)\nA6：其實也有學者觀察到，元曲中有許多柳永的痕跡，但我覺得這些都還停留在「觀察」的階段，似乎還沒有研究以我所謂「鮮明的例證，詳細的說解」來證實這件事情。\n老師補充：關於元代對柳永的看法，你要多加注意。\n\nQ7：俗言俗語對文學的影響是什麼？(李存智老師)\nA7：我能舉出幾個柳永詞中俗言俗語的應用，譬如「爭知我，倚闌干處，正恁凝眸」，「爭知」就是「怎麼知道」，「恁」就是「這樣子的」，這些都是非常口語的詞彙。\n老師補充：從中古到近代的語音發展，如全濁上歸入等變化，對詩詞押韻影響很大，你可以多注意。\n\nQ8：請就你的三分法(淺俗、世俗、輕俗)，結合你的閱讀經驗，舉一個敦煌曲子詞中的例子。(劉正忠老師)\nA8：我舉一個「世俗」──市井小民都會有的種種情感──的例子，這首詞分四片，前兩片都是提問，後兩片則是回答，……\n(文本分析還沒說完就被打斷了，但老師說我舉的例子很好。這首詞是〈南歌子‧斜影朱簾立〉。)\n\nQ9：你讀了那些敦煌的相關書籍？(劉正忠老師)\nA9：林玫儀〈云謠集斠證〉、高國藩《敦煌曲子詞欣賞》、周紹良主編《敦煌文學作品選》\n(在中文系，「參考書目」超重要！)\n\nQ10：在分析文本時，你有沒有參考過西方文論、詮釋學等概念？畢竟你也提到了「讀者未必不然」。(趙飛鵬老師)\nA10：我坦承，我並不了解西方文論。在以中國傳統方法──年譜、行跡考等方式來解讀作品時，有時真的會出現窒礙難行之處，這時或許就可用西方文論試試看。\n\nQ11：在辨析「大約」、「大概」時，也可以從「約」、「概」這兩個字的歷史演變下手。(林存佳老師)\nA11：這個其實我也有想過，除了歷史語言學方面，這兩個詞還有語法上的不同，「大約」幾乎只能當副詞，而「大概」有名詞的用法。但我認為我能力不夠，做不出歷史語言學的東西。\n\nQ12：我很喜歡你解讀〈燕臺四首‧秋〉的這篇文章，你在解釋南方、楚地的文學意象時，用的是葉嘉瑩的說法，而這其實出自《楚辭》，在唐人承用《楚辭》這方面，你還要多琢磨。(吳旻旻老師)\nA12：的確，我用的是葉嘉瑩的說法，屬於二手資料，幾乎沒有引用《楚辭》等一手文獻。\n(吳旻旻《香草美人文學傳統》這本書還擺在我案頭呢！)\n\nQ13-1：關於你淺俗、世俗、輕俗的三分法，這樣子分類，恐怕會有問題。(吳旻旻老師)\nA13-1：的確，這三者可能會重疊，劉若愚也已經指出，柳永的豔情詞作裡用詞較淺白，羈旅行役詞的用詞就會比較典雅。\nQ13-2：我的意思是，淺俗屬於文字層面，而世俗、輕俗屬於題材方面，你的分類方法並不在同一個層次。\nA13-2：關於這個……我一時無法給出什麼完善的答案……\n趙飛鵬老師補充：沒關係，就是個提醒而已，你以後要多注意。\n\n自評：\n很久沒感到緊張了，在中文學界的殿堂，前面坐著聲勢浩大的五位教授，拿著麥克風講話時，不自覺越講越快，自我報告時間花不到5分鐘，但底下就有漸入佳境的感覺了！答題時，我也會將回答引向我準備好的內容，並盡量多舉出一些大咖學者的大名，面試官們似乎都覺得不錯。對於我的文學詮釋，政大、台大的面試官都有所讚賞，這兩篇文章也都會刊登出來。面試官的提問都超級專業，但有時並不是要考倒學生，也不是要嚇到學生，而是提示學生沒有注意到的，或是處理得不夠細膩的地方。按照流程，我只應該在會議室裡待22分鐘，但我卻坐滿了30分鐘，而且我感覺到，面試官們對我的研究計畫、代表作是感興趣的！這讓我有辦法笑著走出會議室，至少可以給自己80分！\n\n審查\t86.6*70%=60.62\n口試\t81.8*30%=24.54\n總分\t85.16\n最低錄取分數\t80.76\n錄取與否\t錄取","excerpt":"研究所面試第二場：11/5（二）台大，基本資料：清大中文系應屆畢業生，研究計畫：論柳永詞與敦煌曲子詞的關係，代表作之一：解讀幾首李商隱有關唐玄宗與楊貴妃的詩（《國文天地》2019年11月刊登），代表作","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-21T07:36:09.357Z","updatedAt":"2020-01-21T07:36:09.357Z","commentCount":9,"likeCount":12,"tags":[],"topics":["台大","中文","推甄","研究所","碩士班"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"一閃一閃亮晶晶✨","department":"mooooo___","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}