{"id":232933193,"title":"推甄心得 政大金融/政大國貿","content":"之前受益於考研版的心得文，我也來分享我自己的心得文來回饋考試版的大家，也讓大家可以參考看看，我認為就算名次沒十分突出都可以推看看，也許教授喜歡你備審的某部分，畢竟有試有機會。\n【背景】\n[大學科系]中山財管\n[英文成績]多益825\n[在校成績]13%\n[課外經歷]系男籃副隊長、廈門銀行實習、統計助教、專題研究、書卷獎*3、SAS基本能力、證券菁英種子培育營第三名\n【推甄系所】\n                    書審  口試\n政大國貿    87.5     87.5     已備上\n政大金融     85      85      已備上 \n政大財管     88      80      進面試\n清大計財    80.67   78.33     進面試\n【書審、面試準備】\n1.備審主要內容:\n簡歷 : 在校成績、英文成績、實習、比賽、社團、工讀\n個人介紹、課外活動經歷 : 圖像化、內容簡潔、學到什麼、凸顯自身特色\n\n就讀動機 : 到欲申請的系所網站查詢相關課程及各教授的研究領域，盡量將系所特色與自己結合、不要一直在誇獎系所，像我就是參加 眾多金融競賽，證明自己對於財金相關領域十分有熱情，而在大學時期也學過SAS，而像是政大財管所就有老師使用SAS，我面試時也有特別提到這個，以及像是我寫未來想往基金經理人發展，各系所有哪些課可以幫助我達到這項目標。\n\n未來規劃 : 除了設立目標，亦要闡述如何達到，將敘述更具體。\n\n2.撰寫備審\n 由於同時準備考試及推甄，因此時間分配十分的重要，在升大四暑假時就著手進行備審的撰寫，每天撥1小時左右打備審，在開學前做完了備審相關資料，並且傳給同學、學長姐及老師看和修改，藉由獲得不同的意見，將備審做到最好。再來就是找出自己與眾不同的地方，由於大二前並沒有十分注重GPA，因此通識課都沒認真修，於是在校成績並沒十分突出，但是大二下之後每學期都獲得書卷獎，於是在備審的簡歷部分我就有放上我的成績走勢圖，讓教授看到時可以注意到我的成績有明顯得起色，而我也認為這是我最大的亮點。\n\n3.準備面試\n先從PTT上抓考古題或是問系上學長姐，並在面試前與同要推甄的人一起組讀書會，藉由不斷的約練，可以練習在面對到自己不知如何回答的問題時，如何硬掰出一些東西，也能練就隨機應變的能力。晚上在家時，也可以對著鏡子自我介紹，或是自我介紹給室友聽，讓自己練到不會像背稿，也要注意自己是否有表現出自信的一面。\n\n時事準備的部分，我是藉由永霖老師的財金時事課程，增加自己對財金時事的了解程度，因為老師會在課堂上幫我整理出事件的脈絡，讓我更容易了解時事，也比較不需擔心時事這塊，雖然在我自己的面試過程中並沒有被問到關於時事的問題，但其他學校就有被問到時事。此外藉由準備筆試時，上永霖老師的財務管理，讓我面試時針對財金相關知識都有一定的了解，被問到時就沒有太緊張，都可以從容應付。\n\n【面試題目】\n△政大財管所 兩關（各５分鐘）\n第一關：個人關\n一開始先中文自我介紹，介紹完後教授會詢問你剛才自我介紹的內容以及備審的資料，幾乎都是以聊天的形式進行，並不會咄咄逼人，快結束時，教授請我做30秒的英文自我介紹。\n問題:\n1.  自我介紹\n2.  打籃球的什麼位置\n3.  為何想學SAS\n4.  為何想推政大財管所\n5.  英文自我介紹\n第二關：研究計畫關\n由於我大學時期做過專題，因此研究計畫主要是以大學時期做過的專題進行延伸，原本以為已經準備十分充足，但是在面試時，針對我的主題被教授釘，而我當下認為教授的指教都十分有道理，因此我只能勉強掰出一些東西，最後由於時間到，就在被逼問的狀態下結束研究計畫關，因此真的要把自己做的研究計畫搞懂，尤其是研究動機。\n我認為政大財管的面試第一關，並不用太緊張，教授只是單純想要了解你這個人都不會問太艱難的問題，決勝點在於研究計畫關，一旦你的研究計畫寫得好，教授又對你做的主題有興趣，此時就很有機會在面試中脫穎而出。可以在大學時先跟學校的教授做專題，或是沒什麼方向的話，能藉由張永霖老師的財金新聞老師所給的幾個方向進行延伸。\n\n△政大金融所共一關(6分鐘)\n3個教授\n一開始教授會先請你中文自我介紹，自我介紹完由趙世偉教授先提問，由於趙老師的研究領域有計量經濟，因此他主要問這方面的問題，一個是非線性迴歸，當自變數取LN後，如何解釋這個迴歸模型，接著是關於Logistic 模型的問題，但我都沒回答正確，接下來另外一個教授詢問我關於專題的問題，這方面回答得不錯，最後廖四郎教授問機器學習、金融科技的運用，之後就在閒聊中結束面試。\n問題:\n1.  羅吉斯模型\n2.  非線性影響模型\n3.  專題\n4.  金融科技的應用\n5.  學習與深度學習\n由於我那時也有爬文，面試的題目從未出現過關於計量經濟學的問題，主要都是點估計跟選擇權的問題，因此並沒有準備到這方面，因此我建議學弟妹可以多準備關於計量經濟的一些知識。\n\n△政大國貿所 共兩關(各5分鐘)\n第一關：\n主要是問就讀動機，以及問一些備審的問題，測試你的應答能力，快結束時，被問了有關於假設檢定及信賴區間的問題，由於有補習，因此回答的較有條理。\n問題\n1.自我介紹\n2.為何選國際財管組\n3.為何想修計量\n4.未來想研究什麼\n5.信賴區間、假設檢定\n第二關：\n先自我介紹，接問備審上的相關內容，還有問未來計畫去哪工作，其中有個教授是扮黑臉，會一直針對你問的問題進行逼問，最後另一個教授問如何選取投資組合，這關主要就是從容回答教授的問題，部會太刁難。\n問題\n1.自我介紹\n2.未來想從事哪方面工作\n3.要到哪家公司\n4.如何挑選投資組合\n\n【甄試心得】\n1.不要讓自己後悔 :\n由於系排名沒十分出色，也沒突出的課外經歷，因此像是政大財管所及政大金融所，當初都認為一階都不會過，但還是順利進入面試了(備審分數都是剛好過門檻)，最後政大金融備取，我認為只要一階能進就是一種肯定，就算像我一樣是剛好過門檻，只要二階表現好，也是很有機會上榜的，像我最後就幸運備上了，因此無論你覺得有沒有機會，都可以報看看，畢竟報了如果最後沒上也不會後悔。\n\n2.同時準備考試及推甄的話，不要因為推上就鬆懈：\n 由於我同時準備考試及推甄，在知道推上政大國貿所時，就有點鬆懈了，相較於推甄放榜前，用功程度明顯差了許多，因此要先給自己打好心理建設，才不會因為推甄上就鬆懈，而無法準備接下來的筆試。\n\n最後希望無論是推甄或是考試的考生都能順利上榜，進入理想的研究所!","excerpt":"之前受益於考研版的心得文，我也來分享我自己的心得文來回饋考試版的大家，也讓大家可以參考看看，我認為就算名次沒十分突出都可以推看看，也許教授喜歡你備審的某部分，畢竟有試有機會。【背景】［大學科系］中山財","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"58dba906-09c2-4808-9206-11c008c9ef16","replyId":null,"createdAt":"2020-01-21T14:03:55.512Z","updatedAt":"2020-01-22T04:37:58.975Z","commentCount":1,"likeCount":24,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"研究所","forumAlias":"graduate_school","school":"國立政治大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":24}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}