{"id":232683479,"title":"輔大違法停招進修部之後續處置","content":"原文網址：https://www.facebook.com/electioninfju/posts/2623733504369400\n陳訴書全文：https://drive.google.com/file/d/1Y69451_Z-Bzq2-EO6Yq9026BmFJHPZPs/view?usp=sharing \n\n簡而言之，前天早上到教育部聲援完永達記者會後，花錢在網咖跟影印店整理好書狀及附件後下午親自至監察院遞狀了。（陳訴書本文前陣子就大致寫完了，礙於自己太忙且輔大太愛開新戰場才拖到現在遞狀。）\n我只是覺得暑假期間若再努力一些，或許就有機會使教育部（或法院）不會同意輔大停招了吧，這是我對這些受影響的進修部師生最感到自責的部分，就像最後無法順利守護好情人坡導致現在大家常常面臨停水一樣。\n\n \n壹、請確實填寫下列事項，俾本院處理： \n 一、被陳訴機關（構）或公務人員：\n 教育部、潘文忠、朱俊彰\n二、陳訴事項曾否向權責機關陳情反映？\n 曾向權責機關陳情反映。\n貳、陳訴事項：\n 事實經過：\n （一）、復鈞院108年8月15日院台業參字第1080781376號函及被陳訴機關108年8月27日臺教高（四）字第1080120261號函。\n  （二）、去年輔大欲申請停招進修部中文系、哲學系及宗教系，曾因時任王姓學務長之言論引起軒然大波，後雖遭教育部駁回，但輔大在今年1月3日的校務會議上捲土重來，以少子化及進修部「系所轉型」為由，決議停招進修部前述三系再加上歷史系與圖資系共五系，並連帶通過新設五個進修學士學位學程。事前僅在去年十月底草率辦過一場說明會，該日說明會之會後資料至今從未主動公開（僅於教育部回函中見之），且新設及停招相關系所計畫書至今從未公開。（尤其是教育部目前通過申請的「醫學資訊與健康科技進修學士學位學程」新設學程計畫書、新設「室內設計進修學士學位學程」申請計畫書、新設學程「資訊創新與數位生活進修學士學位學程」計畫書、「圖書資訊學系進修學士班」轉型停招案計畫書等資訊皆未公開之。）爾後輔大為滿足教育部要求，雖於4月25日召開校務發展委員會議中撤回其中兩個進修學士班停招案，但仍向教育部申請停招進修部哲學系、宗教系及圖資系三系，並連帶申請新設三個學士學位學程，惟此次4月會議之決議內容，許多相關系所的學生對此事幾乎毫不知情，陳訴人也在6月初經詢問後才得知。（見陳證一至四）6月13日召開校務會議時，亦有討論與本案相關之議案，但輔大不但阻止陳訴人入內旁聽（見陳證五），甚至在8月19日前皆不見其會議紀錄。後經近日媒體報導，他校類似事件的世新社會發展研究所停招申請案業經教育部駁回，惟未同時宣布其他大學類似的申請案，故在8月5日周一經陳訴人致電教育部後，得知教育部在已明知違法之下，卻同意輔大所申請的三系停招案，惟陳訴人早在7月23日時已致信至教育部說明前開事實應依法駁回本案（見陳證六），故查教育部有以下違法失職情事之處，方陳訴至鈞院，望監察院依法調查，以維權益，並符法治。\n        雖陳訴人曾對輔仁大學就本案聲請定暫時狀態，並尋得一位進修部學生欲保障其受教權，惟分別遭台灣新北地方法院108年度全字第90號及臺灣高等法院108年度抗字第765號裁定駁回（見陳證七），併此敘明。\n二、違法失職情事及其證明方法：按「全國公私立之教育\n   文化機關，依法律受國家之監督。」、「人民有言論、講學、著作及出版之自由。」、「人民之生存權、工作權及財產權，應予保障。」、「凡人民之其他自由及權利，不妨害社會秩序公共利益者，均受憲法之保障。」、「大學對校務資訊，除依法應予保密者外，以主動公開為原則，並得應人民申請提供之。」、「大學為依本法第三十九條規定主動公開校務資訊，應訂定校務資訊公開之事項、方式及人民申請提供之程序，且應於學校網頁建置校務公開專區，並指定單位或專人，辦理校務資訊之定期更新及管理。」、「財團法人資訊之主動公開，除法律另有規定或主管機關另有指定公開方式外，應選擇下列方式之一為之：一、刊載於新聞紙或其他出版品。二、利用電信網路傳送或其他方式供公眾線上查詢。三、提供公開閱覽、抄錄、影印、錄音、錄影、攝影、重製或複製。」，《憲法》第162條、第11條、第15條、第22條、《大學法》第39條、《大學法施行細則》第27條第1項、《財團法人法》第26條定有明文。依前開法律規定，大學校務及財團法人之資訊應以主動公開為原則，被動公開或不公開為例外，以免侵害《憲法》概括自由權進而侵害《憲法》講學自由、工作權及違反受國家之監督義務等。次按「人人有發表自由之權利；此種權利包括以語言、文字或出版物、藝術或自己選擇之其他方式，不分國界，尋求、接受及傳播各種消息及思想之自由。」、《公民與政治權利國際公約》第19條第二項定有明文。其中尋求、接受消息自由可謂「知情權」，係為資訊性給付之基本權。又正當法律程序原則亦為程序性給付之基本權，若同時違反前開兩種基本權與法條之決議，其法律行為背於公共秩序之情節實難謂輕微，損害公共利益甚深，合先敘明。\n  　　再按「大學應受學術自由之保障，並在法律規定範圍內，享有自治權。」，《大學法》第1條第2項定有明文。故大學享有自治權之必要先決條件乃「在法律規定範圍內」，以反面解釋，若大學有違法或逾越法律之相當情狀，自無法以自治權作為抗辯之空間，國家即有監督之義務，以免大學成為治外法權之地，合先敘明。至於同時屬於財團法人的私立大學其公開的範圍為何？查現行僅有《大學法施行細則》第27條第2項所舉例之項目為明確必須公開之範圍，惟若非前開法令所舉例之資訊內是否為公開之範圍？按7月16日教育部臺教高（一）字第10800902967號函（201906040061）所示（見陳證八），輔大對相關疑義以2019年7月15日輔校秘字第1080014179號回函答復略以「《大學法施行細則》第二十七條第二項未要求為由故不需依法主動公開」，實以子法之規定曲解母法。查第二項之文義，其校務資訊的事項應係「例示」，而非「明示其一，排除其他」   之「列舉」，故大學所應主動公開之事項不應僅以施行細則所例示之範圍即可視為滿足，應回歸母法第三十九條規定，學校不公開其資訊，必須負起說明與舉證之責任而得以依法保密，否則皆應主動公開之。\n  　　又按「行政機關得依法規將其權限之一部分，委託民間團體或個人辦理。」、「受政府機關委託行使公權力之個人、法人或團體，於本法適用範圍內，就其受託事務視同政府機關。」、「政府資訊應依本法主動公開或應人民申請提供之。」、「與人民權益攸關之施政、措施及其他有關之政府資訊，以主動公開為原則，並應適時為之。」、「（第一項）下列政府資訊，除依第十八條規定限制公開或不予提供者外，應主動公開：五、施政計畫、業務統計及研究報告。十、合議制機關之會議紀錄。（第三項）第一項第十款所稱合議制機關之會議紀錄，指由依法獨立行使職權之成員組成之決策性機關，其所審議議案之案由、議程、決議內容及出席會議成員名單。」，《行政程序法》第16條、《政府資訊公開法》第4條第2項、第5條、第6條、第7條第1項第5款、同項第10款、同條第3項定有明文。而司法院釋字第269號解釋理由書稱：「依法設立之團體，如經政府機關就特定事項依法授與公權力者，以行使該公權力為行政處分之特定事件為限，有行政訴訟之被告當事人能力。」，司法院釋字第382號解釋理由書亦稱：「私立學校係依私立學校法經主管教育行政機關許可設立並製發印信授權使用，在實施教育之範圍內，有錄取學生、確定學籍、獎懲學生、核發畢業或學位證書等權限，係屬由法律在特定範圍內授與行使公權力之教育機構，於處理上述事項時亦具有與機關相當之地位（參照本院釋字第二六九號解釋）。」，前開解釋理由書依其文義觀之，應非「明示其一，排除其他」之列舉，而係例示，且《大學法》第16條亦明定校務會議之權限，而會議決議之事項影響校內師生權益甚鉅，亦可視為教育部將其公權力委託給大學之校務會議，故依體系解釋，陳述人認為校務會議之審議過程亦為實施教育之範圍內，而此受託事務視同政府機關，具有與政府機關相當之地位，應無疑義，故相關資訊與其公開的範圍自有比照政府機關主動公開或依人民之申請提供之。\n  　　縱使大學校務會議並非與政府機關有相當之地位，惟應依前開法規（《大學法》第39條、《大學法施行細則》第27條第1項）落實其資訊之公開，且校務會議之會議資料皆與其議案具有極為重要之關聯，猶如缺一不可的法律要件，前開文件若不公布，將使輔仁大學之其他成員無法有效問責及監督，亦將無法培養「民主素養、法治觀念」（參照《教育基本法》第2條第1項）。故若不需公布，顯將違背前開法規之意旨及規定，故依法及法理等亦應公布之，特此敘明。\n  　　蓋輔仁大學乃一學校財團法人，屬非營利組織，其法律行為非僅限於私人利益，更影響公共利益，此參照《私立學校法》第1條之立法目的即可得知。根據《民法》第148條規定，若行使權利違反公共利益或誠信方法時，將難謂其法律行為乃正當合法。次按《私立學校法》第1條第2項、《民法》第  71 條前半段、第72 條及第 73  條前半段規定所示，輔仁大學未依法定方式違反前開法令，而有背於公共秩序之事實，依前開法條之規定，本應為無效。\n 　　「（第1項）教育人員之工作、待遇及進修等權利義務，應以法律定之，教師之專業自主應予尊重。（第2項）學生之學習權、受教育權、身體自主權及人格發展權，國家應予保障，並使學生不受任何體罰及霸凌行為，造成身心之侵害。」、「大學以研究學術，培育人才，提升文化，服務社會，促進國家發展為宗旨。」、「行政處分有下列各款情形之一者，無效︰五、內容違背公共秩序、善良風俗者。七、其他具有重大明顯之瑕疵者。」、「無效之行政處分自始不生效力。」、「未經校內相關會議通過，或未依限提報，或提報資料錯誤、不完整、涉及不實記載者，本部得駁回其院、所、系、科與學位學程增設調整申請案，並得依情節輕重至多調整招生名額總量或各院、所、系、科及學位學程招生名額至前一學年度招生名額總量之百分之九十五。」、「減招、減班、停招、裁撤之教學單位，仍有學生就學者，應由學術權責單位另提學生就學保障之計劃。」，《教育基本法》第8條、《大學法》第1條第1項、《行政程序法》第111條第5款、同條第7款、第110條第4項、《專科以上學校總量發展規模與資源條件標準》第12條第2項及《輔仁大學教學單位新設及調整審核辦法》第8條定有明文（見陳證九及十）。查輔仁大學於本案審議過程如事實經過所述顯不完備，已違反資訊公開原則及正當法律程序原則等相關法律，教育部本應依前開法律駁回其申請案，竟同意以過重的停招手段，嚴重侵害相關系所教師之工作權及學生之受教育權，亦有違《行政程序法》第7條中的比例原則及同法第8條的信賴保護原則，使所有未來有心就讀這些較為冷門的人文及社會科學系所的進修部學生們求學無門（前述停招之系所皆為全台唯一設有該系所進修學士班之大學），不但有違《大學法》所揭示的宗旨，摧毀了這些學科的寶貴學術資源及其發展，亦赤裸裸對條件較窘困的進修部學生形成雙重剝削。又因審議過程有重大明顯之瑕疵而有違背公共秩序之虞，故教育部之行政處分依前開法律規定顯有違法失職，應為無效。而被陳訴機關使輔仁大學獲得不當利益之行徑，有觸犯《貪汙治罪條例》第6條第1項第4款之虞。\n　　而目前《私立學校法》第三十三條後半段之規定與《財團法人法》第二十八條及《民法》第六十四條有異，有限縮利害關係人及檢察官訴訟權進而違憲之虞，顯與法理有違，實應修法以解決爭端，末此敘明。\n三、具體訴求：依法調查本案教育部相關違法失職之情事，彈劾部長及高等教育司司長，糾正教育部。","excerpt":"原文網址：陳訴書全文：簡而言之，前天早上到教育部聲援完永達記者會後，花錢在網咖跟影印店整理好書狀及附件後下午親自至監察院遞狀了。（陳訴書本文前陣子就大致寫完了，礙於自己太忙且輔大太愛開新戰場才拖到現在","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"a62a724b-4fdd-4044-b6d3-19483aa7f0df","replyId":null,"createdAt":"2019-12-14T04:19:28.312Z","updatedAt":"2019-12-14T04:19:28.312Z","commentCount":10,"likeCount":11,"tags":[],"topics":["進修部","停招","監察院","輔大","教育部"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"輔仁大學","forumAlias":"fju","school":"荷馬仙人","department":"ben1234q","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}