{"id":232717733,"title":"輔大附近地雷租屋⚠️⚠️","content":"⚠️⚠️最近在輔大附近找租屋處的朋友們請注意⚠️⚠️\n相信有在找房的朋友們都知道大學新村，\n有一間在幸x村隔壁，灰色磁磚，一樓有管理室的建築，請大家多多留意這間。\n\n原po我住了半年實在受不了就搬出來了，剛住進去就發現房間和照片若差超大（房東當初跟我說有6坪，實際上4坪不到......\n但在外租屋本來就不可能跟自己想像的一樣美好，於是我也不以為意，想說得過且過。但住一陣子之後，發現很多問題接連而來😭😭😭\n\n1.首先是很多蟑螂螞蟻的問題。原po我是個有小小潔癖的人，餅乾屑落地一定會馬上撿起來再用濕紙巾擦過，勤奮打掃，每天丟垃圾，不可能讓垃圾在房間過夜。之前在明志附近租過更舊的房子，雖然偶爾也會出現蟑螂（大概4-5個月一次，但個人覺得這個頻率算合理。但搬來這裡之後，一切都太荒謬，每天至少都會出現1隻蟑螂，甚至還會在我吃晚餐時爬到桌上來（哈囉？到底是什麼意思？？？\n最高紀錄2個小時內打死三隻蟑螂，前前後後出現了20多隻蟑螂，真的超噁😡這樣的日子持續了一週，我真的受不了，跟房東反應時，他只跟我說：怎麼會？我從來沒有遇過這種事欸！我的房間都很乾淨啊！（房東一家人都住樓上）應該是妳自己的問題吧！\n聽到這裡我就知道房東沒有想幫我的意思，只好自己去買蟑螂藥和一點絕雙管齊下，花了快一個月才解決這個災難。這段期間其實壓力很大，因為不知道蟑螂什麼時候會出現，一直戰戰兢兢的。晚上睡覺都一定會帶耳塞（怕蟑螂跑進耳朵裡）甚至會夢到被蟑螂淹沒的夢。我原本不怕蟑螂的，但經過這一個月我變得超.級.怕。這段期間很多朋友都來我家陪我（甚至幫我殺蟑螂），真的很感謝他們。\n\n後來和隔壁房間的同學聊過才知道，她的房間也很慘，全部都是螞蟻（插座牆角都爬滿螞蟻的那種）更扯的是，隔壁同學是和她的朋友一起住進來的（一人一間），她朋友剛住進來就發現身上一直出現被蟲咬的傷口，跟房東反應了，也去醫院做檢查，後來發現確實是蟲子咬傷。他也問房東可不可以自己出錢請除蟲公司來打掃房間，結果房東大怒！！！說什麼你要是請除蟲公司來大家不就都會覺得我的房子有問題嗎？之後甚至用「你不適合住我的房子」為理由把他趕出去。\n\n要不是隔壁同學跟我說這件事，我完全不知道，我嚇得再也不敢跟房東反應蟑螂的事，自己默默處理，很怕被趕出去（畢竟臨時找房真的太難）\n\n2.傢具差、隔音差、周邊環境更差\n房東宣稱自己的傢具好棒棒，氣密窗，但我住進去的時候衣櫥抽屜破個洞，床墊彈簧凸一個起來= = 雖然衣櫥最後有修好，但床墊後來也只是幫我送洗了事（可是彈簧還是凸在那裡欸！！！哈囉？？）\n根本沒有氣密窗，每天早上機車的聲音吵到不行\n對面紅色磁磚那棟常常有警察出入，好像\n住一個會攻擊人的神經病患\n周邊環境很不ok\n\n3.電費一度5.5，洗澡水5分鐘就不熱\n這點在冬天真的很痛苦，必須洗戰鬥澡。水電費已經收的不便宜了，這樣的品質太不ok了吧？\n\n4.簽約時房東會半強迫一次簽2年\n這也很荒謬，當初房東拼命說服我簽兩年（好險我hold住了，最後甚至只住半年，押金=兩個月房租，也沒拿回來）畢竟合約這種東西白紙黑字，我自己違約在先，被扣押金我沒什麼好說的。但在我準備搬出去的前幾週，房東和房東太太會一直要求我幫他在網路上發文徵新房客，還要我去班上宣傳。甚至還會定時打電話問我發文了沒，資訊有沒有提供完整。我真的覺得很不舒服😡覺得自己的生活被騷擾了！我是你的房客，不是你的仲介，也沒有義務當你的搖錢樹！！！！\n\n以上都是入住前房東不會告訴你， 但我確確實實遇到的每一件事。\n\n出門在外租屋本來就是一件很辛苦的事，多看多聽多比較絕對有益無害\n我今天決定要發這篇文不是因為時間太多，也不是想斷房東財路\n我只是想將確實發生在我身上的經驗，跟在找房子的你們分享\n這位房東稱不上是惡房東，畢竟他從來都沒有做出違法的事，但也稱不上是好房東。\n他一開始都會畫一個美好藍圖，讓同學覺得他是個熱心好房東，口頭禪就是「只剩一間囉！要簽約的話動作要快ㄡ！」，（根本還有很多間，還要房客幫他宣傳😡😡😡）還有過度誇飾他的房間，實際上跟他形容的根本不一樣。也完全不想解決房客遇到的問題，收到房租後完全變了一個人，就是個沒有盡到房東的本分，只向利益、向錢看的臭老頭。\n\n雖然它也有優勢存在（離學校很近，隨時都可丟垃圾）不然不會有人想住進去。\n但我想表達的是，每一間租屋都會有它的優點和缺點存在，你們絕對可以大膽的去諮詢，房東會很大方的告訴你們優點，但我想分享的是這些檯面下的缺點。畢竟除了房東的花言巧語，房客的經驗評論往往更真實。\n我絕對不希望自己的同學、自己的學弟妹遇到和我一樣雖小的事。希望我的經歷能讓大家在租屋時少踩到一個地雷，多一個考量的方向。但希望在下決定之時，我的建議能對你有一點點幫助。也希望所有辛苦找房的學子都能找到自己的理想租屋，平安順利。\n\nP.S.今天中午在大學新村遇到一位穿黃色衣服的女孩問我房東在不在管理室，我們的談話時間太短，很抱歉來不及跟妳分享我的經驗，希望妳會看到這篇文。\n\n請大家多多提醒身邊正在找房子的親朋好友，謝謝看完這篇文的你們❤️","excerpt":"️️最近在輔大附近找租屋處的朋友們請注意️️，相信有在找房的朋友們都知道大學新村，有一間在幸x村隔壁，灰色磁磚，一樓有管理室的建築，請大家多多留意這間。原po我住了半年實在受不了就搬出來了，剛住進去就","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"a62a724b-4fdd-4044-b6d3-19483aa7f0df","replyId":null,"createdAt":"2019-12-19T07:04:57.627Z","updatedAt":"2019-12-20T17:32:20.773Z","commentCount":20,"likeCount":115,"tags":["HIDE_THUMBNAIL"],"topics":["租屋","輔大","地雷"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"輔仁大學","forumAlias":"fju","school":"swag","department":"sssswag","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":115}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}