{"id":232830626,"title":"交通部於1月5日完成臺北捷運環狀線第一階段履勘","content":"新聞搞網址：https://reurl.cc/k5e0Z9\n新聞類別：新聞發布\n業務類別：鐵路運輸\n發布日期：109-01-05\n新聞提供單位：路政司\n\n詳細內容： \n交通部已於1月5日完成臺北捷運環狀線第一階段履勘作業，本次履勘小組分成土建、機電及營運三組進行履勘作業，經分組討論後，最後於總結會議中確認履勘結論。履勘小組共提出須改善事項計有21項，其中6項為「營運前須改善事項」、9項為「一般注意改善事項」及6項為「後續建議改善事項」（詳如附件）。有關「營運前須改善事項」部分，臺北市政府於確認完成改善並報交通部核准後，再由臺北市政府與新北市政府會商決定通車日期；「一般注意改善事項」則請臺北市政府自行辦理改善及追蹤列管，至「後續建議改善事項」於辦理後續延伸路線時參考改善。\n本次履勘作業包含分組簡報、文件檢視、實地勘查、模擬演練、分組討論及總結會議。履勘模擬演練為尖峰時段14部列車線上運轉，行控電腦發生當機，熱備援系統自動切換後，列車離開景安站發生牽引動力故障，進行救援列車8車聯結及旅客疏散。今日模擬演練電腦當機系統切換順利完成，惟進行列車8車聯結時，雖完成列車聯結，但救援列車無法推動前方故障列車，爰臺北捷運公司即依標準作業程序啟動同軌列車救援作業。後續8車聯結卻推不動原因應全面檢視，已列入「營運前須改善事項」，請臺北市政府捷運局改善。\n本次履勘範圍係臺北捷運環狀線第一階段大坪林站至新北產業園區站，全線長約15.4公里，共14座車站(1座地下車站、13座高架車站)，及1座機廠，前經臺北市政府於去(108)年10月25日辦理初勘，並完成「履勘前須改善事項」改善完成報告後，於12月6日依據大眾捷運法第15條規定報請交通部派員履勘。交通部隨即籌組履勘小組，由路政司陳司長文瑞擔任召集人，分成土建、機電及營運等三組，每組各邀請3位專家學者組成，並分別於12月14日及12月28日召開2次前置會議，臺北市政府於會中表示各項系統瑕疵清單已改善收斂，系統已安全無虞且趨於穩定，爰經履勘委員討論後於109年1月5日辦理本案履勘作業。\n本計畫完工啟用後將可節省新店至新莊旅行時間，並可與松山新店線大坪林站、安坑輕軌十四張站(興建中)、新蘆線景安站、萬大中和樹林線中和站(興建中)、板南線及臺、高鐵板橋站、新蘆線頭前庄站及機場捷運新北產業園區站等銜接轉乘，緊密結合臺北、新北，帶動沿線地區發展，使臺北都會區之捷運路網發揮加乘的經濟效益。\n=====================================\n看到新聞搞連結裡的營運前需改善事項，感覺今天的履勘沒有很順利，希望後續改善能盡快完成，並在安全無虞情況下通車","excerpt":"新聞搞網址：新聞類別：新聞發布，業務類別：鐵路運輸，發布日期：109-01-05，新聞提供單位：路政司，詳細內容：交通部已於1月5日完成臺北捷運環狀線第一階段履勘作業，本次履勘小組分成土建、機電及營運","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"a62a724b-4fdd-4044-b6d3-19483aa7f0df","replyId":null,"createdAt":"2020-01-05T12:11:09.886Z","updatedAt":"2020-01-05T12:14:59.909Z","commentCount":5,"likeCount":18,"tags":[],"topics":["環狀線","臺北捷運","交通部","交通"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"輔仁大學","forumAlias":"fju","school":"輔仁大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}