{"id":232958406,"title":"在不解釋，就會死？","content":"我想說這只是互相蹭流量的，但是沒想到越來越精彩.....\n我接下來會以記者的標題，來闡述我所看到的疑點，以及想法，雖然還有很多沒寫出來，歡迎大家在下方討論\n\n1.原來拍片明細不用列出人事成本！？\n在惡老闆的影片中，有提到許多藝人踢爆薪水最少只領到6000元不等的消息，在此，惡老闆也提出看法，並且公布了拍片明細，這其中也詳細的記載了所有開銷，但這其中並沒有包含人事成本。我這就疑惑了，為何一個拍攝支出明細，沒有人事成本？難道演員、攝影師並不包含在拍攝之中？另外那些藝人，所提只領6000不等的費用真的是在拍「神燈8」結束時的報酬？還是另有其片？加上我們並不知情這部片的成本預算跟獎金制度等等，你提出這份明細真的有用？就要讓我們信服他們領取6000不等的報酬是合情合理？當然你會說者是公司財報有權不公布，但火都燒成這樣，還不完整公布？\n2.湛導追女朋友，過程全公開！\n這我也不好評論甚麼，畢竟追女生，關我、關你什麼是？後面還意圖製造仇恨，說甚麼追不上就叫人家是蛇精女！我們原本還不知道原來湛導要追的女人是誰，好啦，現在廣大的鄉民又要動員，去找蛇精女是誰...畢竟鄉民很喜歡這些八卦....老闆，在你公開時，不保護一下關係人嗎？\n3.洛克渣男？很多任老婆？\n說道這就神奇了，我看到這也半信半疑的，但我截圖後，看了一下對話內容，全身又充滿著疑惑....你一個大老闆，跟人家的前妻有如此親密的對談，還吃飯？哇~你還敢說人家道德腐敗，當然這是在前妻是在跟老闆聊天的前提下，也有可能不是他，另有其人。在下方留言也提出這問題：「第一張截圖證據，如果跟你對話的那個人是洛克老婆的話，為什麼你會一直約人家吃飯，對方吃洛克醋你還說你觀戰，還說以為對方單身，人家說分了你卻說離了，最後還提你好棒?整個對話超怪?」在此我要糾正一下這位網友，對話記錄中，確實有提到他們離婚了。另外惡老闆說洛克結了幾次婚，我不知道，但我知道他或許離過一次婚....\n4.錄音曝光？混音失敗？\n惡老闆公開黑道錄音，哇，巧了，洛克也剛好公布一段錄音，這是巧合？我覺得案情不單純...關於混音失敗的部分嗎....我也不是很確定，但下面的留言都這樣說...我不是專業人士，我保留意見\n5.歧視原住民,但我簽了3個，這叫歧視？\n在此要感謝惡老闆位援助原住民朋友，我不知道你有沒有霸凌，你的下屬有沒有霸凌，但是你到底有沒有查證清楚到底這件事的真相(或許有，但我沒跟到)？卻用我還有簽3個原住民朋友，來檔迴避這問題，試圖轉移公司並沒霸凌這一件事？塑造逆們對原住民朋友愛戴有佳？\n6.原來拍片，老闆也同台演出！？\n惡老闆在影片否認封殺這一事件，說在跟廠商談時，不屑跟她們同台，這就怪了，老闆你是太生氣還是怎麼了？老闆你根本不需要跟她們同台演出阿，怎麼說不屑跟他同台？如果老闆真的不用跟他們一起拍片，那為何你不屑給他們影片拍？如果妳會跟他們一起拍片，那我可以理解成，是他們跟你有衝突，所以不願意一起拍片，那這就是另一問題了...老闆生氣歸生氣，但語言組織要再好點，不要氣昏頭了..\n7.剪輯師欠錢無法償還，直接消失！？\n這我也不多贅述，自己去看湛導的影片判斷吧...我只有一個疑問，老闆你提出的曠職證據，也就是你告湛導欠錢一事的法院訴訟書，上面也寫說在答詞辯論的階段，也就是說這案件並非最終結果，也可以說是單方面說詞，雖然提到失聯曠職一事。但是如我上述所說的原因，這證據可信度事不是沒有打卡紀錄來的高？\n\nPS：這篇文章是我在睡夢中寫的..畢竟過年誰那麼早起.....\n還有請理性發言，如我有說錯之處，還求糾正","excerpt":"我想說這只是互相蹭流量的，但是沒想到越來越精彩.....，我接下來會以記者的標題，來闡述我所看到的疑點，以及想法，雖然還有很多沒寫出來，歡迎大家在下方討論，1.原來拍片明細不用列出人事成本！？在惡老闆","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"b7db78c7-7b32-4da5-a565-907a892259d7","replyId":null,"createdAt":"2020-01-25T20:09:02.091Z","updatedAt":"2020-01-25T20:10:17.102Z","commentCount":6,"likeCount":24,"tags":[],"topics":["YouTuber","分享"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"YouTuber","forumAlias":"youtuber","school":"想不到","department":"blackwindy","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":23},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}