{"id":232976154,"title":"原來我一直長期活在言語暴力中。","content":"上了大學，太久沒回家，都忘了在家裡是什麼樣子了。這次過年，待在家8天，時時刻刻的提心吊膽、覺得自己活的很廢、接踵而至的叫罵聲又一股腦兒地全部他媽倒到我身上。\n\n我努力地說服自己不是這樣的，我很棒，我是那個學校裡自信的我，努力根除短短幾天又產生的自卑感。真的不懂，大學以前的我到底是怎麼忍受的？整整18年欸。偷偷問隔壁的妹妹，媽媽是不是更嚴重了？她跟我說，沒有，她一直都這樣，是你不再習慣。\n\n我媽是一個強勢、非常相信自己判斷、脾氣火爆的人。我爸是一個脾氣溫和，吵架時選擇沉默不語的人。我妹脾氣也火爆，我則跟我爸比較像。\n\n我媽和我妹每天都吵，每次她們吵架大吼大叫時，我真的都快瘋了，很想去死那種，或是暫時把自己耳朵拔掉。事後跟我媽講我真的受不了，她只是跟我說，她覺得像她們這樣吵出來比較好，至少瞭解問題出在哪。阿幹，我在跟你講二手菸的問題，你跟我講抽煙的人自己抽的很爽？阿因為抽的很爽每天都要繼續抽？\n\n“講話阿！不然你說阿，你是怎麼想的？”\n每次我媽罵我，我都會選擇靜默不語不頂嘴。其實我內心是非常憤怒的，但她越生氣，我就越不想講話；我不講話，她就更生氣；她更生氣，我就越想逃離現場。\n\n她每次都想把自己辯贏，好像世界上只有她的想法對，跟她不一樣的人都錯。她很愛吹噓她自己多麼強，年輕時多麼厲害。她很愛嘲笑我爸方向感不好、我難以入睡在車上都睡不著，他媽這對我來說是一件很困擾的事，為什麼你還能冷嘲熱諷？在她長期的洗腦下，以前我真的認為我爸有種種不足，我媽比較完美。幹！根本不是這樣，我也對我爸很抱歉，這是在我上了大學遠離家裡真正長大變得強大後才發現的，根本就她問題最多。\n\n她根本感受不到氣氛的變化，上次去餐廳吃我爸生日大餐時，她又為不重要的事在那邊機機巴巴罵人。搞清楚，沒有人想跟你辯論，我們在乎的不是雞毛蒜皮吃西餐的方式誰對誰錯，而是一個舒適愉快的氣氛的保持！她每次都覺得我都不跟她吵架，她要怎麼得知我的想法？但是她每次都用破口大罵的方式，我只要一感受到氣氛不對就會崩潰就會受不了，還跟你辯三小論？\n\n我現在只想逃，快開學了可以不用忍受了我覺得很開心，現在週末也都不想回家。但我知道這樣逃避並不是長久的解決方式，只是我現在真的沒辦法當個大聖人好好地想辦法來解決問題。我只想破口大罵她，或是離她遠遠的，但每次她罵我時我又會選擇靜默，因為我十分害怕那種恐怖的氣氛，有幾次忍不住回嘴了，吵完後我只覺得非常非常非常累，回到房間哭了很久，不像她，吵完就通體舒暢。\n\n她為什麼都不尊重我不想大吼大叫吵架？她為什麼不尊重我爸比較宅不想出門？她為什麼不能尊重我想投蔡不投韓？她為什麼不尊重我化妝，還說我喜歡的單眼皮是我們的弱點？她為什麼不尊重所有的人，我爸還不還嘴？他還一直一直忍受得了？我不只氣我媽，我有時候也氣我爸，我可憐我妹，但弱爆的我每次只要她們吵架我就想逃，也沒辦法幫她說什麼。\n\n我真的很想抱抱過去18年的自己，其實我真的很棒，我有很多優點，我嘗試了很多事情，參加了很多活動，也交了不少朋友。我根本不是我媽口中那個很廢的人，就算犯錯也是人之常情，根本就沒那麼差勁。\n\n有一次和朋友去喝酒，酒後我們竟然是在互吐自己對家庭的不滿，她抱怨她爸，我抱怨我媽。那時候我才感覺到家庭對我的影響是多麼的大。\n\n不知不覺就打這麼多，看完的你們不知道有什麼建議能對付一個強勢又一言堂、干涉大大小小決定的媽媽呢？或是我自己要怎麼改變溝通的方式？","excerpt":"上了大學，太久沒回家，都忘了在家裡是什麼樣子了。這次過年，待在家8天，時時刻刻的提心吊膽、覺得自己活的很廢、接踵而至的叫罵聲又一股腦兒地全部他媽倒到我身上。我努力地說服自己不是這樣的，我很棒，我是那個","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-01-29T03:46:04.658Z","updatedAt":"2020-01-29T03:49:45.577Z","commentCount":2,"likeCount":8,"tags":[],"topics":["家人","心情"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","school":"Avacado🦄","department":"thisismevv","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}