{"id":232975523,"title":"我的媽媽強勢又很偏心","content":"我媽是個強勢的女人，做什麼事情她覺得是這樣就是這樣\n昨天她突然跟我說，她要把外公接來家裡住，要我搬到她房間睡，我的房間給哥哥睡，我說為什麼，她就不理我直接走掉\n\n這是我的房間為什麼要給別人睡，每個人都有自己的私領域，不是一句是家人就應該不計較，而且既然是會影響到其他人的事情，為什麼不先問過別人的意見就直接做決定，平常我不在家裡住，她要給別人睡就算了，但是現在我已經回來了，憑什麼她一句話就要我換房間，把床讓給哥哥\n\n現在早上5.50，我在她房間完全睡不著，她跟爸爸都會打呼，吵到完全沒辦法睡覺，只好坐在沙發椅上，昨天晚上本來我是要直接不理他的，可是想想外公在，如果吵架的話，外公就一定會覺得因為是他來住的關係所以才影響到我們，怕會讓外公難過，所以只好忍著\n\n這樣子自己做決定不顧我的感受也不是第一次，以前國中的時候，她把舅舅接來家裡住，一住就是一年，我一整年沒有自己的空間，(我很注重私人空間，這是每個人注重的點不一樣)，她又會打呼，我每天都沒辦法睡好，跟她講她也不承認，一直說那不是打呼，是呼吸的聲音，傻眼不是一樣的概念嗎，就是被她發出的聲音吵到不能睡啊，既然依照她這樣家人就不要計較啊的邏輯，我是不是也可以不問過她同不同意，直接把男朋友帶回來，然後請她跟爸爸去外面住，然後說我是你女兒耶，家人就不要計較啊\n\n而且每次都是我犧牲，她從來不會讓哥哥受一點委屈，這次她會把外公接來住，是因為她怕哥哥早起會很累，所以決定讓哥哥下班順路把外公接來住一晚，這樣哥哥就不用早起，然而重點是！！外公自己沒有想要來住的意思，外公原本也是表示他習慣住自己那邊，第二天再過來我們家就好，但是我媽硬把他帶過來，第二，我媽說哥哥要很早起，如果要早上去接外公的話，是早上9.30出發，請問這叫「很早起」??而且到外公家開車只要15分鐘的路程欸!!!\n\n後來晚上我實在睡不著，因為光是爸爸打呼聲實在太吵了(他打呼根本是打雷)，我就要搬去跟哥哥睡，我媽就說：你這樣會吵到哥哥，這樣他明天(也就是今天)會很累，WTF!!哥哥明天(也就是今天)放假，他一整天待在家裡，從來不會做家事，然後我過去睡個覺，頂多移動一下他醒來個10秒就繼續睡的，這樣會很累????\n\n後來我實在是很生氣，我說算了我去客廳做我的專題，當時半夜2.30，我媽沒有因為她的決定打擾到我讓我很困擾覺得抱歉，跟我說那你不要在客廳用，你這樣會吵到哥哥(實際上根本不會吵到，哥哥睡著就根本睡死)\n\n乾!!會不會太過份啊，整天就是你兒子怎樣你兒子怎樣，請問他是月入20萬的經理是不是，就只是普通的工作，從來不會有什麼加班過勞的問題的工作，跟我說哥哥又很累很辛苦什麼的，他平常下班時間大約下午5.30，都可以回來玩電腦滑手機到晚上睡覺，他不是辦公室那種，不會有什麼上司同事之間的問題，請問他到底累什麼，回到家媽媽煮好飯等他吃，如果是夜班媽媽也煮好消夜回來不怕餓，放假在家從來不用做家事，因為媽媽說怕他會太累，每次我回到家，就是被媽媽叫去做事，然後跟我說「你都不來幫我」，「家裡都沒人幫忙我」請問你兒子不是人是不是，他是皇帝是不是，什麼事情你都伺候的好好的，飯做好了可以吃，吃飽了不用洗碗，地板髒了當作沒看到\n\n你兒子很累?我聽你放屁","excerpt":"我媽是個強勢的女人，做什麼事情她覺得是這樣就是這樣，昨天她突然跟我說，她要把外公接來家裡住，要我搬到她房間睡，我的房間給哥哥睡，我說為什麼，她就不理我直接走掉，這是我的房間為什麼要給別人睡，每個人都有","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-01-28T22:18:43.958Z","updatedAt":"2020-01-28T22:39:34.569Z","commentCount":2,"likeCount":6,"tags":[],"topics":["強勢","媽媽","心情","靠北","家人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}