{"id":232973720,"title":"RE: 過年拿刀想殺了父親","content":"辛苦了，只想說你真的很堅強，\n抒發出來一定是好的，希望對你能有點慰藉，\n看了你的故事之後，我也想分享一些我的故事和想法，\n不知道能不能讓你覺得比較不孤獨一點：\n\n「休息回復和拉開距離」\n我小時候也是家裡有個只會喝酒賭博家暴的父親，\n整天回家只會摔東西發酒瘋，常常帶不認識的阿姨回家\n賭博留下來一屁股債把房子都拿去抵押，還是死性不改繼續賭博，\n連我叔叔和阿嬤的存款都全部拿去還債，到最後都沒有清醒過來，\n人生中完全不記得有他參與的影子，只記得每天都要躲在被窩關上房門，\n在渾身顫抖中睡著，醒來之後還是要去上學，還記得有一天媽媽受不了從馬桶裝水往他身上潑，被折磨到近乎崩潰的那個樣子。\n\n長期折磨侵擾之下人真的會身心俱疲，也可能因為一直被壓制欺凌，\n以前沒辦法相信自己有反抗的能力，只能忍一天是一天，\n但是隨著時間人也會越來越堅強，在國中的時候媽媽和他離婚搬家之後，\n他還是會經常跑到我們住的地方嗆聲威脅，撞門鬼吼什麼都有，\n我們也直接報警處理趕他走，讓他乖乖閉嘴兼留案底，\n等到大學搬出去獨立之後，自己慢慢開始回復和成長，\n心裡還是會害怕但是能力已經足夠應付處理這些事情。\n\n大學在外面實習的時候每天因為家裡的事情恐慌發作，即使意識到已經開始過度換氣還是強忍著去公司上班，那時候看了很多關於神經和心理治療的書，除了一邊學習調解身心壓力和認識自己，也一邊學著不要去處理不該也無法處理的事情。人會需要一段時間讓神經和內心休息，才有心力去做對自己好的決策，一開始這對我自己來說是非常反直覺的事情，因為人應該要更加努力才有辦法跳脫泥淖才對，但是我們不應該為了別人的責任努力，充足的休息和拉開距離才有辦法把自己和別人的人生分開，你有機會茁壯自己的力量，你就更有能力可以好好照顧自己，把自己照顧的好才會有餘力處理別人的事。\n\n你有自己的人生而且也是獨立的個體，想要過自己的人生絕對不是一件自私的事情，沒有人可以評判你，而且這才是真正的負責任。我當初也是被親情觀念束縛認為自己有義務去處理這些事情，直到後來壓力爆表開始放掉家裡的事，不想管的時候就全部一概不理，一開始你可能還是會擔心害怕這些問題，但是只有藉由這樣才能讓不屬於你的問題回歸他人身上，看到自己真正該做的事是什麼。\n\n「問題再次發生是正常的，給自己更多時間和機會重新成長」\n出社會之後開始工作和住在外面，家裡的問題其實還是以某種形式回到我自己身上，\n我的媽媽離婚之後因為長期壓力和抽菸去排解的關係，變得有老年憂鬱和肺部纖維化的情況，變成我必須搬回去照顧我媽和通勤上班，他還是偶爾會回來搗亂需要報警，\n因為家裡的經濟問題沒有辦法搬到其他地方去住，讓那一段時間我的內心很崩潰，除了新鮮人上班的壓力之外，還要被原本不想看到的舊問題繼續干涉，自己好像一輩子都會被這些事情糾纏，但是最後還是開始處理這些問題和試著重新放掉責任。\n\n後來等到工作變得稍微上手一些之後，我開始安排自己工作地點的住屋處，打算每個禮拜只要固定回家幾天，去關心我媽生活起居和打理家裡，其他時間可以用在工作進修或出遊安排上，其實還是可以慢慢切開自己的生活和別人的責任。問題雖然會不斷發生，但是在過程你也會學到不同的處理方式，只要你願意給自己時間再重新成長，自己就有夠大的容量讓問題的影響力變小。\n\n「尋找固定情緒出口和壓力抒發管道」\n有時候問題沒有辦法在短時間被解決，你必須要和它共存一段時間，這時候我都會著重抒發和處理自己的情緒，我自己很難找得到相似的人傾聽，所以我的主要管道就是待在咖啡廳寫文章和聽音樂，或者是任何我覺得可以傾聽和記錄心情的事，除了可以佔據自己和分散注意力，我認為傾聽自己的聲音就像是在游泳時會訓練自己水母漂，雖然不能實際解決問題但是至少讓你保持漂浮的狀態，在這些爭取到的時間中，自己的工作會成長、認識到更多不同的人事物、社會環境也會逐漸改變，有些難以解決的問題也會隨著時間被軟化。\n\n「認識自己和打造獨立的邏輯價值」\n人生是獨特的，跟隨人生的問題也是獨特的，就像工作時會建立自己的SOP和邏輯，人生問題也會需要自己的邏輯和價值觀，認識自己的問題等同於在解答自己的人生觀。從一開始被親情觀念束縛，到現在變得比較不去依賴他人想法，可以反駁或陽奉陰違的處理一些事情，有時別人的觀念是可以用的框架，有時雖然立意良善但不合於自己的情況，有時其實是他們想綁住你去完成他們想要的事。在壓力和痛苦之下，藉由不管閱讀或實踐等各種管道建立出來，每個人會漸漸發展出自己的系統價值，最後打造出自己處理各種事情的工具箱。\n\n\n最後還是想跟你說聲辛苦了，我不知道你付出多少努力活到今天，\n看到很多人像你一樣的堅強，會希望大家都能過得更加平安順遂，\n雖然有各自的人生，但世界是寬廣的，我們也不是孤單的。","excerpt":"辛苦了，只想說你真的很堅強，抒發出來一定是好的，希望對你能有點慰藉，看了你的故事之後，我也想分享一些我的故事和想法，不知道能不能讓你覺得比較不孤獨一點：「休息回復和拉開距離」我小時候也是家裡有個只會喝","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":232964149,"createdAt":"2020-01-28T15:25:30.733Z","updatedAt":"2020-01-28T15:27:57.115Z","commentCount":2,"likeCount":10,"tags":[],"topics":["心情","家人相處","霸凌","家暴","自殺"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","school":"國立政治大學","replyTitle":"過年拿刀想殺了父親","gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":10}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}