{"id":232973420,"title":"有一個米蟲弟弟該怎麼辦","content":"文長，內含憤怒字眼，介意者慎入。\n（第一次發文，排版很亂請見諒）\n\n如題，之前一直一直在隱忍，但最近他的行為越來越讓我無法忍受，真的很想屠宰那個該死的米蟲。什麼事都不會做真的確確實實扮演好一個米蟲的角色欸。\n\n事件一\n\n過年回彰化阿嬤家，開車是很長的車程，所以通常坐在前座的人要幫忙看路，以防我爸睡著。\n我們家有五個人，所以一個小型的轎車就後座剛好塞3個，其實真的蠻擠的。而且又是五六個小時的車程，擠在後座真的很不舒服。\n往年都是爸爸開車，媽媽坐前座，我跟我哥我弟坐後座。\n但是這兩年不知道是怎樣，我弟就變成坐前座，然後我媽坐到後面。\n我們家的習慣是，坐前座的人要幫忙放（或拿）休息站買來的食物，因為位置比較大（而且後座忙著塞人根本早就沒位子）；吃完之後的垃圾理論上也是集中起來放在前座（有垃圾袋）；還要負責幫忙注意路況，幫駕駛（我爸）看路。\n這已經是我們家不成文的規定，而且出發前我也跟我弟說，要幫忙看路。結果一上車根本還沒離開高雄，我弟就馬上睡著。\n睡著就算了，中途到了休息站，我們大家要下車買食物，問他要不要下車，他勉強醒來一下說不要下去又繼續睡。\n然後我們買了一堆吃的喝的回來車上，叫醒他問他餓不餓，他就拿走一些食物（你沒下車還好意思欸）。\n然後我們吃完之後把垃圾伸到前面，發現怎麼都沒反應，原來他又睡著了^_^\n我這個時候已經蠻生氣的了，就故意講有點大聲（希望把他吵醒，對啦我也是蠻幼稚）：「坐前座什麼都不做一直睡是怎樣。」\n沒想到這個時候我媽出聲制止我：「妳不要吵妳弟，他很累。」\n我：「累什麼？他考完學測了每天都在滑手機跟睡覺，車是他開的嗎？到底累什麼我不懂欸？」\n我媽一副又要辯什麼，但是她可能自己發現她也不知道我弟到底在累什麼，所以又講不出話。\n雖然如此，我媽還是一直護著他，就這樣那個無能的米蟲繼續在前座大大的位子爽爽睡。\n在彰化待兩天回高雄之前，我奶奶也再三叮嚀坐前座的弟弟要幫忙看路，結果我弟仍然一上車沒多久陷入昏迷。\n\n事件二\n\n我們家一起去家*福買東西，買了一大袋很重的，回家之後要從車上搬下來。\n我的脊椎不好（雖然大部分時間我還是會自己搬東西），我媽的手前一陣子受傷，然後我爸年紀也不小了。\n要搬那袋東西下來的時候，我跟我爸就一起要把它弄下來，結果好像卡住就變得更重，我們就弄很久。\n我弟全程就站在旁邊看，什麼都沒做。\n好不容易搬下來，又要提著那袋走去按電梯（車位離電梯還有一段路），我跟我爸光是把那袋弄下來已經有點累，就站在那想說休息一下。\n結果我弟看了我們一眼就直接往電梯的方向走，完全沒有要幫一下什麼的意思。\n我當下真的氣鼠，就對著他喊「喂，不會幫一下嗎？」\n我媽瞬間打斷我「他想大便啦妳不要一直叫他幹嘛幹嘛。」\n我整個「？？？？？」\n哇，現在大便也可以是理由，真的很讚。\n但是我也懶得在那邊爭論，我爸這時候就說「好啦，沒關係我跟妳一起提。」\n我跟我爸一人一邊提著那袋，經過我弟的時候，他竟然在我耳邊小聲的說「都妳的東西還要我提。」\n哇，這個我真的氣瘋，那袋裡面是全家人的東西，當然也包含他的。我也有買沒錯，但是什麼叫「都我的東西」？？？\n那好啊你就都不要用啊，整袋裡面都沒有你的東西嘛就都不要用啊。\n\n在電梯裡，我第一次出現想要拿我弟的頭去撞鏡子的衝動。\n\n事件三\n\n外婆之前有一陣子住在我們家，那時候她有點輕微失智，所以有時候會出現一些比較倔強的行為。\n暑假放假在家，我跟我哥都會輪流照顧她。雖然蠻辛苦的沒錯，但是我們也都知道當初她照顧我們也很辛苦所以都盡量耐心的回答那些一個又一個重複的問題。\n到這裡，對，你們沒有看錯，「我跟我哥」輪流照顧外婆。\n那我弟呢？\n他也放暑假在家。\n但是他，每天就拿著手機躺在家裡的各個角落。\n有一天外婆又鬧脾氣，一直說要出去散步。\n那時候只有我弟在客廳，我跟我哥都在各自的房間。\n外婆一直對著躺在沙發上的我弟嚷嚷，她想出去玩。\n我聽到外面的聲音一開始以為沒人，所以就跑到客廳，看到生氣的外婆跟躺在那的我弟。\n我問「發生什麼事了？」\n我弟「她叫妳帶她出去。」\n我「叫我？」\n弟「我也聽不懂啦她就一直說要出去。」\n當下我雖然有點一頭霧水，但是隨後就意識到我弟把所有事情推到我身上了。\n\n講完這些我還是很氣，因為還有很多很多類似的事情。\n我會這麼氣還有一個原因，就是我弟原本不是這樣的人。\n「原本」大概是多久前呢，其實我也有點忘記了，但我可以確定的是，那是很久以前了。\n我弟大概上國中就開始變這樣了吧，超級自私自我而且做作。\n在爸媽面前表現的很乖巧貼心，在背後完全是另一個樣子。\n這種雙面人行為不是只有我覺得，連我遲鈍的哥哥都發現了。\n但是我跟我哥個性比較像，就是想到什麼會直接講直接做的那種。可能也因為這樣不會隱藏，所以我爸媽就不太疼我們_(:з」∠)_\n總之我弟的作為真的讓我看了很生氣，加上我媽對他的偏心真的誇張到不行（以後可能來發一下偏心事蹟），所以我在暴怒之下打了這篇文。\n\n一直以來想當稱職又貼心的姐姐，很抱歉我發現我真的做不到。","excerpt":"文長，內含憤怒字眼，介意者慎入。（第一次發文，排版很亂請見諒），如題，之前一直一直在隱忍，但最近他的行為越來越讓我無法忍受，真的很想屠宰那個該死的米蟲。什麼事都不會做真的確確實實扮演好一個米蟲的角色欸","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-01-28T14:39:33.945Z","updatedAt":"2020-01-28T14:39:33.945Z","commentCount":12,"likeCount":51,"tags":[],"topics":["米蟲","弟弟","靠北","氣鼠"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":44},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}