{"id":232972165,"title":"討厭哥哥女友","content":"感覺好像真的滿多這種不要臉的人都住別人家白吃白喝~~~\n今天主要來閒聊一下\n哥哥女友住進來快兩年了 從一開始只有我討厭他到現在我媽也討厭他 但表面還是假裝對她很好  住進來都沒跟她收房租水電了  還在那計較東計較西(太多小事了真心覺得行為跟乞丐沒啥兩樣!比如口罩跟我要衛生棉問我有沒有等等)\n\n以下簡稱哥哥女友為 💩\n\n哥哥跟 💩常常吵架，一開始我爸還會插入當和事佬站在 💩那邊數落我哥要負責任，因為我哥都會叫 💩滾出去我爸一開始覺得我哥很過分會站在 💩那邊說吵架叫我哥去睡一樓，直到後來他們吵架太頻繁我爸也慢慢失去耐心不在插手他們的事情，他們吵到很影響家裡氣氛連我媽都覺得煩，我媽超希望他們分手的但是總是吵完後又和好讓我跟我媽很失望，感情是兩人的事情覺得影響到別人實在很差勁，哥哥吵架時都會罵 💩髒話然後叫他滾出去，叫他搬走，很懷疑女生容忍度怎麼可以那麼高，竟然能被這樣罵多次後一點骨氣也沒有部搬出去\n\n感覺他們根本就不合適，吵架吵到大家都很煩，還不趕快分手根本拖延，以下來\n說一下我聽到的事情，有次我媽出旅費帶他們去日本玩(也幫 💩出) ，總共是我哥跟我媽和那女生一起去，然後過程中，💩跟我哥說為甚麼我哥會聽我媽的話但 💩要求我哥陪她去哪我哥都不理他，就大吵架，我媽事後跟我說他很傻眼說 💩很鑽牛角尖。\n\n再來是 💩說他對我媽很心寒，說我哥感冒我媽就叫我哥別去上班，但 💩感冒我媽就說他要去上班(因為才剛進新公司只是建議他這樣比較好)，那女的就記恨且跟我哥說我哥在跟我媽說，這些事都讓我媽覺得他個性稀奇古怪。\n\n然後 💩很浪費食物總是冰箱冰一堆丟掉，過期什麼的，我媽清理時很生氣會一直碎念他浪費的行為，後來受不了我媽叫我哥跟 💩說， 💩就跟我哥說所以家裡冰箱我都不能冰嗎?\n\n我哥跟 💩真的很常吵架我也覺得我哥對她吵架時好像不是那麼好覺得她怎能忍到底是為了甚麼，然後聽說我媽跟我哥和 💩去日本玩時，下了大雨， 💩說想買雨傘，我哥說叫他淋雨一下去超商買就好(因為遊樂區的雨傘很貴)， 💩就哭了\n\n還有一次我哥跟 💩單獨出遊我哥耍脾氣，行李都叫💩拿，那時他們一回來 好像也鬧到要分手，因為 💩去那就為了去一個景點，我哥不爽也沒去成，兩人啥都沒玩到就回來\n\n\n總之覺得很神奇每次吵架都感覺快分手卻又和好，前兩天又大吵我媽超開心說他贊成分手然後說他已經受夠 💩鑽牛角尖個性，然後很開心討論分手後續，吵架時我哥叫我媽不用對 💩太好，然後又和好了，無限傻眼。\n\n現在只能這樣了我也不爽 💩很久了希望他能滾出去，感覺白吃白喝又愛計較，看不起她也部會尊重他，我覺得我家已經對他不錯了，連點小東西都要計較， 💩原本是自己在外租房，很久前我哥跟 💩又大吵，我跟 💩說你們應該搬出去相處看看， 💩說一想到要付房租就很不爽(從聽到這句話起我對它徹底改觀)\n\n前陣子又大吵我爸終於也受不了把他們叫去約談，說你們倆要步要搬出去叔叔幫你們付房租，自己出去外面住住看才知道能不能走下去(這是聽我媽說的有夠傻眼)\n\n\n總之現在也沒辦法我哥就單純，只能忍，只是覺得感情是波及整個家氣氛有夠糟糕的，我媽跟我說想辦法來拆散他們哈哈哈，我媽懷疑 💩劈腿，他說希望趕快被哥哥發現分手分手分手\n\n我媽常常整理到 💩買很貴的東西整個過期，非常火大就會叫我哥跟他說，總之我哥好像也是不會過濾傳話都很直接導致 💩跟我媽不像一開始那樣，有點小隔閡\n\n\n說完了只是抒發一下  希望他們能快點結束  分一分搬走  多了一個外人在的感覺實在很不好  又影響了整個家  \n\n大家覺得他們這樣會走到最後嗎  希望不要   有夠吵得\n我爸說如果下一個交往就先不要住進來了  交往穩定再說\n我哥這女友他們認識步道三個月女生就搬進來了~~~~~~~~~~\n\n\n抒發完畢  繼續忍耐 聽我媽背後說壞話   話說我哥好像啥都不知道也不知道我跟我媽多討厭 💩","excerpt":"感覺好像真的滿多這種不要臉的人都住別人家白吃白喝~~~，今天主要來閒聊一下，哥哥女友住進來快兩年了 從一開始只有我討厭他到現在我媽也討厭他 但表面還是假裝對她很好  住進來都沒跟她收房租水電了  還在","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-01-28T11:08:16.569Z","updatedAt":"2020-01-28T11:08:16.569Z","commentCount":17,"likeCount":3,"tags":[],"topics":[],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","school":"Ukpjbwd","department":"gogorew","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}