{"id":232973309,"title":"過年假期要沒了，反而鬆了口氣","content":"不知道大家跟家人的相處模式怎麼樣? \n\n\n經過這次的過年才發現自己在跟父母處在同個空間下心理上就會很不舒服，以前都只是下意識地躲開沒去細想，因為現在國軍Online退伍後才會找工作所以目前住家裡，除了吃飯會簡單聊天外，基本上回到家我都躲在自己的房間，這幾天下來雖然每天都有睡飽，但精神狀況差，整個人很緊繃，根本沒什麼休息到，現在反而期待明天營區收假，想要趕快當完兵，搬出去找工作。\n\n\n因為父母雙方的爺爺奶奶很早過世加上跟親戚的關係也不太好，我們家自己過年今年是第十年了，在這幾天長時間的相處，心真的累，在過年前一個禮拜爸爸突然說過年要去台南，因為爸爸在台南有間公寓，問去玩幾天、幾號去我爸也不知道，就叫我跟妹妹去安排行程，小年夜我跟我爸建議可以出發但卻硬要初一出發，初一早上一直看新聞國道塞車狀況差，加上武漢肺炎台灣出現案例，又再生悶氣取消不去，這種類似的事以前常發生也習慣了。\n\n\n這幾天出門也都是隨便去附近百貨逛街(怕肺炎還出門又不戴口罩，強迫戴又裝傻)，但父母看到百貨公司人多心情又不高興在碎碎念遷怒，愛吃美食又喜歡在那嫌貴或熱量高，我火大昨天開始不跟他們出門，待房間休息做自己的事，爸媽又在門旁探頭東張西望(我在家是禁止關門的，關門我爸拿鑰匙開)，在那說養那麼大連陪父母逛街都不願意，說些讓人生氣的話，打從我有記憶以來，我的假日除了寫作業、上補習班和睡覺外其餘的時間都是父母的時間，我已經陪你們逛10多年的街，每次都是那幾家百貨公司，因為沒冷氣的地方不去，結果還這樣說我，以前總是忍下來，但這次直接大吵。\n\n\n大吵後我得到我應有的自由，可是整個人心浮氣躁但又感到愧疚，一方面一直在想為甚麼跟父母怎麼溝通都沒有用呢?另一方面又想說自己這樣做不好，因為跟那些有家暴或是出現在社會新聞上的家庭比，我家的狀況只是小case。只是我越想越氣，心裡真的難受，還是得不出結論。我想我還是愛我父母的，但我再也受不了了，跟他們相處，壓力真的好大，在家中我沒辦法完全放鬆身心，寫code準備履歷也沒辦法那麼順手。\n\n\n家裡毛規定一堆，聊生活上的事就會開始說教潑冷水，嘗試新事物就會用懷疑的眼神和語氣質疑我的能力和否定我的想法，做事不想先計畫每次都臨時起義還要配合他們，聊天的地雷區很廣，開個玩笑也會爆氣，現在也不知道要跟他們說什麼了。爸媽看事情切入點也很負面喜歡批評，在家就一直講政治歌頌祖國，在外也管不住自己的嘴喜歡批評路人長相穿搭，每次我都要裝沒聽到。父母跟他們自己的朋友聊天又喜歡指桑罵槐，開頭不外乎是現在的年輕人都很有想法阿...，不然就是說台灣就是太自由了，所以年輕人才會....。\n\n\n跟朋友們聊家庭生活聽到幾個讓我滿驚訝的，因為他們家庭的關係就像親情電影上看到的那樣溫馨又輕鬆，他們跟父母就像朋友那樣能輕鬆自在的相處，彼此調侃互虧，反之我跟父母說話必須要注意用語，說話口氣要像跟上級主管報告事項那樣的正經。\n\n\n我真的不知道該怎麼跟父母相處，總覺得我不是他們的小孩，而是他們的東西。\n在這種不健康的關係下長大成人，我過去無形中應該也傷害到不少的周遭人吧?","excerpt":"不知道大家跟家人的相處模式怎麼樣？經過這次的過年才發現自己在跟父母處在同個空間下心理上就會很不舒服，以前都只是下意識地躲開沒去細想，因為現在國軍Online退伍後才會找工作所以目前住家裡，除了吃飯會簡","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-01-28T14:20:41.419Z","updatedAt":"2020-01-28T14:28:10.342Z","commentCount":3,"likeCount":2,"tags":[],"topics":["情緒勒索","爸媽","過年","相處"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}