{"id":232746589,"title":"#原創 雙扣 0","content":"*注意\n　　本文章含微微的變態、恐怖氛圍\n　　攻受皆有問題\n　　屬性後記說明\n　　-\n　\n\n\n\n\n\n\n\n　　\n　　\n　　\n　　\n　　\n　　\n　　　\n　　那個人，是我的神。\n　　\n　　－\n　　\n　　我是李健，擔任班上的宅男和被霸凌的對象，在之前還會躲在被窩偷哭，但有了心理依存後好了很多。\n　　\n　　那個人有著頭燦爛的金髮，某些地方挑染成橘色，平時很嚴肅，但有時候很開朗，笑著就像暖陽一樣。他總是細心溫柔的照顧著朋友，對於工作人員也很溫和。\n　　\n　　他長相俊秀，平時總是瞇著眼，生氣的時候才會張開，他身手矯健，智商極高，情商也是。\n　　\n　　他是＜star crying 星泣＞男團的隊長，硫焰。\n　　\n　　我第一次看見這個團體，是一次被校園裡的不良少年追打時跑到市中心，抬眼就是大型的廣告屏幕，我巴不得他掉下來砸死我。\n　　\n　　就在剎那，硫焰出現在屏幕中，他淺色又深邃的眼睛盯著鏡頭，只說了一句話。\n　　\n　　「記住我，我是你一生的太陽。」\n　　\n　　我被那極為刺眼的日光晃了眼，失神片刻就被那些不良少年逮到，拖去暗巷毆打。\n　　\n　　承受著疼痛，我趴在地板上茫然渙散看著前方，腦子裡都是那張臉。\n　　\n　　他確實成為了我的太陽。\n　　\n　　－\n　　\n　　控了硫焰將近半年，因為要趕著回家看他為固定班底的綜藝節目，我幾乎沒在被堵到暗巷或拉去教學樓後面了。\n　　\n　　還有硫焰說他喜歡替自己做便當，我也學著他，每天自己做便當，因此省下了不少錢，平時也不再帶錢去學校，不良少年打擾的次數日漸減少。\n　　\n　　除了朋友還是很少之外，我的生活水平逐漸改善，這一切都多虧硫焰，雖然他跟我隔著一道永遠無法跨過的屏幕，但是我能夠鼓起勇氣，也是多虧他。\n　　\n　　我把最近的心得都向一個朋友說。\n　　\n　　【淼淼的粉】：什麼叫多虧硫焰啦wwww你自己早點回家跟開始做便當都是你自己的功勞啊www\n　　\n　　【焰於我心】：不，如果不是硫焰，我不會想到我能做便當的。\n　　\n　　【淼淼的粉】：腦殘粉欸wwwww不過你這麼說就不對了吧，什麼叫隔著屏幕，你去簽唱會或演唱會就好啦！還可以抓拍 ( • ̀ω•́ )✧\n　　\n　　我真沒想到這件事，於是第二天，我就坐火車到隔壁縣去參加簽唱會，帶著一台價值昂貴的單眼相機。\n　　\n　　我自然不敢去排牽手的隊，我只要遠遠看著我的太陽，這樣就好了，但是我的手仍然不住的瘋狂拍照。\n　　\n　　活生生的，真好。\n　　\n　　硫焰溫和地握著每個人的手，聽人說話時總會因為自己身高過高而微微側身彎腰，笑起來簡直堪比夏至的太陽。\n　\n　　啊啊，好帥啊。我的手不停地按快門，直到記憶體都滿了才停下來。\n　　\n　　我心滿一足，怕擋到其他人，我便默默地飄到旁邊開始看自己方才拍的相片。\n　　\n　　硫焰，三百六十度零死角的男人，很多人都暗自把同團的轉職模特兒諳夜和硫焰做比較，認為硫焰根本比不過他。\n　　\n　　但這兩個人哪有可比性。\n　　\n　　諳夜本身就是模特兒家族出身，從小就出道，相比先從地下樂團轉職為偶像的硫焰更會掌握鏡頭，當然能在瞬間找出讓自己最好看的角度。\n　　\n　　但相比鑽研角度，硫焰基本上就是靠自己極高顏值的長相硬扛過來的，找不到鏡頭？沒問題，側臉正臉上下角度怎麼怕都行。\n　　\n　　我幸福地一張一張翻著，卻翻到一張讓我汗毛豎起的照片。\n　　\n　　硫焰平時都是瞇瞇眼，但這張照片眼睛卻張得極大，那雙貓瞳死死盯著鏡頭，我嚇的手一抖，不小心把照片給刪除了。\n　　\n　　「咦？」\n　　\n　　那張照片，應該是錯覺吧？\n　　\n　　我不自覺往台上看，卻剛好看到硫焰死盯著這裡，他那雙貓瞳確實很迷人，但現在卻讓人有點寒冷。\n　　\n　　……？\n　　\n　　好像在看著，肉品……？\n　　\n　　我眨眼，硫焰正和前方的人笑著對談，這麼短暫的時間怎麼可能瞬間轉頭跟沒事的人一樣。\n　　\n　　我不自覺鬆了口氣，摸摸自己的臉和頸側，應該是幻覺，一定是昨天刷硫焰的新戲《噩蠻荒》刷的太入迷了。\n　　\n　　還是，趕緊回去睡吧……今天也拍夠了。\n　　\n　　之後一定會鼓起勇氣跑到隊伍裡跟他握手的！\n　　\n　　我急忙離開現場，不知道為什麼沒有勇氣再看硫焰一眼。\n　　\n　　-\n　　\n　　回到家之後，我拿出叔叔替我買的印相片的機器，小心翼翼地插入記憶卡開始印照片。\n　　\n　　機器運作時我回到自己的房間，思考照片應該擺在哪裡。\n　　\n　　畢竟牆壁的每一角都被硫焰的照片貼滿了呢。\n　　\n　　我仔細地審視房間周圍，真苦惱呢，無論怎麼貼都不對，我完全沒辦法把任何一張硫焰從牆壁上撕下來。\n　　\n　　要不，貼到地板？\n　　\n　　不不不，這樣早上起來會不小心踩到硫焰的臉，罪不可赦！\n　　\n　　……天花板？\n　　\n　　啊！好主意！天花板！\n　　\n　　我回到客廳把照片拿起，回到房間爬上椅子開始邊跳邊貼。\n　　\n　　天花板真好，我根本就是天才，這樣早上起來也能看到硫焰了呢。\n　　\n　　跳到最後我滿身大汗，爬下椅子打算先洗個澡，在好好躺床觀賞今天的成果。\n　　\n　　我打開衣櫃，發現好像有哪裡不對。\n　　\n　　有點亂？\n　　\n　　嘛，應該是錯覺吧，之前上課回來太累了。\n　　\n　　我隨便翻找了一下，卻發現最常穿的星泣應援服不見了，奇怪，我是忘在哪了嗎？洗衣機？\n　　\n　　算了，之後再好好找吧，我闔上衣櫃，開心地跑去洗澡。\n　　\n　　一想到今天能對著硫焰的照片睡覺，就興奮地不能自己呢。\n　　\n　　-\n　　\n　　「啊咧？阿焰，為啥要買一件應援服啊。」\n　　\n　　祿淼走進客廳，剛洗完澡熱呼呼地，卻發現客廳一張沙發上放著被折的好好的應援服，他觀察一下，發現是S號。\n　　\n　　這不是硫焰的尺寸呀。\n　　\n　　「嗯？那個啊，今天粉絲送的禮物。」\n　　\n　　硫焰在廚房做菜，頭也沒回地回答道。\n　　\n　　「欸不是吧，超噁的哈哈哈，竟然送自己的應援服？」\n　　\n　　祿淼下意識地吐槽，沒看硫焰的反應就彎腰翻看硫焰的電視櫃，「喔喔讚啦！果然之前放出你喜歡遊戲的風聲，一大堆粉絲就送你遊戲片了。」\n　　\n　　「儘管玩吧。」\n　　\n　　「嘻嘻，謝啦！」祿淼抽出一片光碟，「是說今天晚餐煮啥啊？」\n　　\n　　「燉肉。」\n　　\n　　「燉肉？」\n　　\n　　硫焰溫和地微笑，轉頭看著一臉困惑地祿淼，「今天看到很好吃的東西，等不及要動手做做看了。」\n　　\n　　祿淼按了幾個鍵，瞬間喧嘩的遊戲音樂漫過整個客廳，「喔喔，是你之前說的那個嗎？到底是什麼食材啊讓你這麼開心。」\n　　\n　　「嘛，秘密，畢竟現在吃不到嘴。」\n　　\n　　「是~喔~」\n　　\n　　能吃到的時候，也不會分給你吃哦。\n　　\n　　把下半句梗進嘴裡，硫焰扭頭回來看手機屏幕。\n　　\n　　裡面是一張貼滿他照片的房間。\n　　\n　　\n　　\n　　\n　　\n　　【後記】\n　　新坑！真的很喜歡這種雙控屬性，欲罷不能……\n　　相信各位聰明的大大已經看出來屬性了\n　　為假面病嬌神經病執著深情攻跟被假面騙過去無限趨近於病嬌的痴漢受。\n　　歡迎各位留言說感想XD","excerpt":"*注意，本文章含微微的變態、恐怖氛圍，攻受皆有問題，屬性後記說明，-，那個人，是我的神。－我是李健，擔任班上的宅男和被霸凌的對象，在之前還會躲在被窩偷哭，但有了心理依存後好了很多。那個人有著頭燦爛的金","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-23T15:29:23.380Z","updatedAt":"2019-12-23T15:30:31.102Z","commentCount":4,"likeCount":17,"tags":[],"topics":["原創","BL小說","腐","耽美","創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"國立成功大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}