{"id":232730231,"title":"[原創] Christmas Hater 04.","content":"徐凱翔很煩躁。\n\n而造成他這麼煩躁的原因不單單只有十二月特有的繁忙事務，還有新加入的代理副會長。不是說這個新夥伴做得多差，扯了他的後腿，相反的，吳松哲做得很好，甚至在接受他無來由的怒火時也可以快速轉換情緒。\n\n不過現在的吳松哲每和他說一次話就……\n\n「會長，文件劃好重點了。」\n\n就會像這樣喊他一聲會長。\n\n「……好，我等等看。」\n\n徐凱翔還是那個不喜歡人家喊他會長的徐凱翔，但呈現在吳松哲面前的顯然不是這個形象，拉不下面子的徐凱翔沒辦法示好，就只能承受如此「折磨」。\n\n「會長，十點了，你明天還要出去，今天早點回家休息。」\n\n天啊，又來一次……等等。\n\n「你怎麼知道我明天要出去？」\n\n徐凱翔會這麼驚訝不是沒有原因的，畢竟他明天要出去的原因知道的人並不多，而且他也無意要讓其他人發現。\n\n「這個任務不是由會長和副會長一起完成的嗎？」吳松哲微笑著說道：「我明天也會去。」\n\n吳松哲的外表原本就是徐凱翔喜歡的類型，這麼一笑，徐凱翔都快要不行了，只好狼狽地轉移視線，「好啊，你要是昏倒，我還可以順便把你丟下山。」\n\n吳松哲沒有回應，只是看著徐凱翔笑了笑。天啊，這樣不是很好嗎？吳松哲不要擺出吵架時那個「我對你失望透頂」的媽媽臉，然後他還可以跟吳松哲開幾個無傷大雅的玩笑。\n\n徐凱翔一邊享受著此時和諧的氣氛一邊期待著那為期兩天的出差。\n\n隔天，神清氣爽的徐凱翔到了校門口和大家會合，除了沒參加過的吳松哲之外，其他人滿臉都寫著厭煩，顯然對學校這個規定很是不滿，在昨天十點前徐凱翔還是這群人的一員，但不知道是不是因為有了吳松哲的關係，徐凱翔像是打了雞血一樣不斷炒熱氣氛，向來無趣的爬山行被徐凱翔一鬧，就像個小型聯誼一樣熱鬧。\n\n吳松哲從未見過如此善於交際的徐凱翔，一時間恍了神，被徐凱翔明朗的呼喊叫了回來：「喂，肌肉男，上車！」\n\n一旁傳來幾個少女羞澀的笑聲，吳松哲紅著臉走向了徐凱翔，徐凱翔看著吳松哲難為情的樣子更開心了，一看到他就猛男猛男的叫，叫得吳松哲耳朵顏色的從上車開始就沒正常過。\n\n「你不跟他們一起……？」\n\n徐凱翔炒熱完氣氛就回到了座位，一旁的吳松哲好奇地問道。\n\n「只是找個事情給他們做而已，我睡我的。」\n\n徐凱翔像是洩了氣的氣球般癱在座位上，連拿飲料的手都因為沒有出力而垂了下來，和剛剛在人群中穿梭的形象不同，徐凱翔整個人構成了慵懶的線條。\n\n「幹嘛一直看著我，不去玩？」\n\n「啊，我也想睡覺。」\n\n「喔。」\n\n徐凱翔隨便應了句就把注意力放在自己的手機上，不知道又在和哪家的廠商接洽，徐凱翔皺起了眉頭。\n\n「你先休息吧，我幫你。」\n\n從上次吵架之後，吳松哲從未主動提出要幫忙，徐凱翔頓了下，把手機遞給了吳松哲。\n\n「1315。」\n\n「什麼？」\n\n「手機密碼。」\n\n沒想到徐凱翔會直接告訴自己手機密碼，至少在他的認知裡，手機密碼還是要一定熟悉程度的人才會知道。\n\n「我的天，你可不可以不要一臉受寵若驚的蠢樣？我都……算了算了，我睡覺。」\n\n語無倫次的徐凱翔臉蓋上外套，隱隱約約可以看到羞紅的雙頰。接到徐凱翔拋出的橄欖枝，吳松哲嘴角上揚，將徐凱翔禦寒的外套蓋的掩掩實實，開始幫忙完成徐凱翔的工作。\n\n一個小時過後，徐凱翔被溫柔的力道還有恐怖的打鬧聲喚醒，看來剛剛的遊戲他們玩的很過癮，就算下了車，熱情也沒有消滅。\n\n「到了。」\n\n因過大音量而疼痛的太陽穴在吳松哲低沉的聲線撫慰下好了許多，徐凱翔默默地期望著吳松哲能夠多說點話，哄哄自己。\n\n「多說點……出點聲也好。」\n\n「嗯？」\n\n徐凱翔迷迷糊糊之下把自己的心聲說了出來，等反應過來的時候，吳松哲已經掛上了那令人心動的微笑。\n\n「操……沒事，不是罵你，我是說，不對，我他媽什麼都沒說。」\n\n「唉？凱翔你臉怎麼那麼紅？」\n\n急急忙忙下了車，徐凱翔無視朋友的關心衝到了隊伍最前面，確認吳松哲跟上了之後喊道：\n「準備上山！」\n\n學校要求他們爬的山並不陡峭，比起攀爬更像是在踏青，徐凱翔走了大概半個小時終於忍受不了自己不斷飄向吳松哲的視線。\n\n「吳松哲，我顧前面，你顧後面。」\n\n「啊？」\n\n「快點，我怕後面的沒跟上。」\n\n把吳松哲趕到隊伍的最後面，身旁沒有「美人」徐凱翔總算可以空下心思好好找路了。\n\n「接下來這段路比較陡，注意一下身邊的朋友。」\n\n徐凱翔的呼喊從隊伍前方傳來，吳松哲和徐凱翔對上眼，前方的徐凱翔卻像看到怪物一樣快速轉移了視線。\n\n怎麼了嗎……？\n\n吳松哲一邊思考著一邊留神注意有沒有人脫隊，就在快要到達目的地時，身側傳來了一聲驚呼，吳松哲急忙推開逐漸圍起來的人群。\n\n「我好像扭到腳了……」\n\n聲音來源是設計系的謝奕銘，吳松哲順著他的視線看到紅腫的腳踝，立即從登山包裡拿出彈性繃帶包紮。\n\n「幫我拿保冰袋。」\n\n「好！」\n\n等徐凱翔從人群中擠進來看到的就是吳松哲蹲在地上從容不迫地處理問題，身旁的同學係聽遵命的畫面。\n\n「會長，還有多久會到民宿？」\n\n會長，又是該死的會長。\n\n「……半小時。」\n\n「你跟在我旁邊，不要急著走快。」吳松哲攙扶起謝奕銘，抬起頭向徐凱翔說道：「沒事了，出發吧。」\n\n徐凱翔瞥了眼謝奕銘，那人滿面春風，就只差沒在自己臉上寫「帥哥你是我的菜」，怎麼可能會心急走快。\n\n「好，走。其他人跟上！」\n\n徐凱翔似乎更生氣了，吳松哲意識到這點，攙扶著男人的身軀突然感到有些無力。","excerpt":"徐凱翔很煩躁。而造成他這麼煩躁的原因不單單只有十二月特有的繁忙事務，還有新加入的代理副會長。不是說這個新夥伴做得多差，扯了他的後腿，相反的，吳松哲做得很好，甚至在接受他無來由的怒火時也可以快速轉換情緒","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232722145,"createdAt":"2019-12-21T04:16:37.696Z","updatedAt":"2019-12-21T04:16:37.696Z","commentCount":5,"likeCount":22,"tags":[],"topics":["BL小說","原創小說","原創","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 03.","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":22}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}