{"id":232760263,"title":"#原創 那個轉學生一轉進來就惹事 (番外6)","content":"1.\n\n透過任爸的舉薦，孟維安辭去原本的工作，到補習班擔任助教，負責文書處理、批改考卷，偶爾還會替課後仍不懂的孩子們輔導，雖然一開始大家都很畏懼這位新來的大哥哥，但現在卻很受學生的歡迎，讓其他老師都有點小嫉妒呢。\n　\n今天因為數學老師臨時請假，請孟維安到教室發下他事前印好的試卷讓學生作題。\n\n「助教哥哥，這是考試嗎？」拿到試卷的女學生問。\n\n「不是哦，老師說讓你們練習，有不懂可以互相討論或問我。」孟維安邊發試卷邊說。\n\n坐在後排的男學生舉手：「助教，我有問題。」\n\n孟維安看了他一眼，正經八百地說：「不可以問我與數學無關的問題。」\n\n「哦！好吧！」\n\n眾人哄堂大笑，這些孩子就特別喜歡捉弄他，不過孟維安不以為意，能帶給他們歡樂，一時忘記學業壓力也是挺好的。\n\n叩叩，敲門聲轉移了學生們的視線，孟維安回過頭，下巴差點掉下來，這個人怎麼會出現在這裡？？\n\n「報告，我來旁聽。」任子昶站在門口，笑盈盈地說。\n\n三步併作兩步，孟維安飛快來到任子昶面前，把人拉出教室，這一個舉動令學生們紛紛來到門口圍觀。\n\n「你來這裡幹嘛？」孟維安小聲地問。\n\n「見你呀。」\n\n「不是⋯⋯一樓沒老師在嗎？怎麼會放你上來？」\n\n「有人在呀，我可是有跟他們報備一聲喲。」\n\n「⋯⋯」孟維安無言，忘了這可是任子昶姑姑開的補習班。\n\n「助教哥哥，這位哥哥是誰啊？」圍觀的學生們感到好奇。\n\n見到學生都聚集在門口，孟維安將人都趕回位子上。「寫你們的題目去！」接著又對任子昶說：「而你給我回家去！」\n\n「不要，我可是來旁聽的。」\n\n「大學生來聽國中的課程做什麼！」\n\n「你管我，我就要聽。」\n\n敵不過這個神經病，孟維安只好把人抓到最後一排，叮嚀他乖乖坐好別搗亂，任子昶答好，在孟維安臉頰偷了個香，結果被他狠狠掐了耳朵一把。\n\n「助教～」前排的學生呼叫孟維安。\n\n孟維安上前。「看不懂題目的意思嗎？」\n\n「對。」\n\n「好。」走回講台，孟維安拿起試卷。「各位同學，第三題的題目其實不複雜，題目雖然給的數字一堆，但只是要你算全班共有幾人，別被數字給混淆。」\n\n「那助教可以做一遍給我們看嗎？」\n\n「好。」孟維安拿起白板筆，將題目唸了一遍。「我們得知全班的平均分數是76.2⋯⋯」\n\n沒一下就將正確答案解了出來，底下的學生各個恍然大悟，而坐在最後一排的某人露出崇拜的眼光並且浮誇地鼓掌，使得所有目光又集中在他身上。\n\n「原來如此，助教哥哥太厲害了。」任子昶絲毫不害躁地說出這句話。\n\n孟維安耳根泛紅，明明丟臉的是任子昶，他難為情個什麼勁！「好、好了！趕快做剩下的題目！」\n\n喝了幾口水稍微冷靜一點，孟維安忽略不遠處那炙熱的視線，低頭批改上一個班的英文考卷，偶爾抬頭看看學生，沒想到卻被他逮到犯罪現場。\n\n「大哥哥，你和助教哥哥是朋友嗎？」坐在任子昶前排的女學生轉過頭，偷偷摸摸地問。\n\n任子昶跟著壓低音量：「妳覺得我們看起來像朋友嗎？」\n\n女學生歪頭：「不是朋友是什麼？」\n\n「是男⋯⋯⋯哎喲！」在開口之際，任子昶的腦袋被狠狠尻了一拳。\n\n「你再說一句，我就把你趕出去。」孟維安沒好氣道。\n\n任子昶雙手投降。「我安靜，噓！」\n\n哼了聲，孟維安回到臺前。「還有誰還沒作答完？」確認沒人舉手。「那我們來對答案囉⋯⋯第一題⋯⋯」\n\n對完答案，問有沒有問題，接著對有問題的那題講解，連三題下來，孟維安又問：「還有沒有問題？⋯⋯都沒有了嗎？確定？待會下課可別來問我哦。」\n\n「助教，那個大哥哥有問題。」學生指著從方才一直舉著手的任子昶。\n\n「⋯⋯」無言！「他例外！」\n\n好呀！要這樣是不是！小孟孟你會後悔的！\n\n「第十題。」\n\n「好，那我們來看看第十題。」孟維安說。\n\n將公式寫在白板上，轉回頭正要講解時，孟維安被自己的口水噎到，某人舉起手擺出一個大愛心，一臉正經地盯著他。\n\n「你幹啥⋯⋯」下意識吐出這句話，孟維安趕緊閉嘴，避免引起學生們的注意。「咳⋯⋯這題只要熟記這公式⋯⋯」講解同時瘋狂用眼神示意任子昶將手放下來。\n\n偏不！\n這該死的愛情⋯⋯\n\n\n2.\n\n捷爾正在向里揚報告這一年的營業所得與明年預計實行的企劃，每唸完一項就會看里揚的眼色，通常里揚會點頭或者發問，但今天卻一點表示也沒有，與其說在認真聽他報告，不如說是在發呆。\n\n這麼說起來這幾天也是這個情況，除了昨天在會議上魂不守舍外，總是能很快批完的文件也堆積如山，明明做事一向謹慎卻犯了多次失誤，加上每日加班到凌晨，捷爾滿臉擔憂，怎麼看也覺得里揚身體出了毛病！\n\n「總裁？」捷爾輕喚。「您還好嗎？」\n\n里揚回過神，皺著眉：「我沒事，你繼續說。」\n\n這要他怎麼說下去！「您要不要休息一下，我看您臉色不太好。」\n\n里揚靠進椅背，按壓眉心，緩緩吐出一口氣：「我只是有點睡眠不足。」\n\n「您日夜都在工作當然會睡眠不足，為了身體著想，您還是回去休息吧。」\n\n「休息？」里揚笑笑，看了堆積如山的文件：「那麼這些你負責囉？」\n\n「我⋯⋯」捷爾拍拍胸脯。「沒問題！」\n\n「得了吧。」拿下一本文件翻閱，里揚說：「上次不知道是誰做到一半嚷嚷要辭職。」\n\n捷爾不好意思地咳道：「我當時只是開玩笑。」\n\n結果不管他怎麼勸，他們總裁大人還是不打算放自己幾天假，哼哼，捷爾回頭瞧了木門一眼，真當他沒有辦法了嗎？\n\n半夜一點多，里揚拖著疲憊的身軀進到屋內，看見他家小朋友雙手環胸坐在沙發盯著他，哎！怎麼有種毛骨悚然的感覺。\n\n「回來啦，過來這裡坐好。」戚哲揚起下巴示意里揚坐到他身側的沙發。\n\n不知自己做錯什麼，里揚不敢吭聲乖乖坐好。\n\n「聽捷爾說你在公司的狀態不好，有要反駁的嗎？」\n\n死捷爾！里揚坐直，有些心虛道：「有，他說的不全然是事實。」\n\n「哦？」戚哲淡淡一笑。「我再給你一次機會。」\n\n「⋯⋯」天不怕地不怕還有什麼比小朋友生氣更可怕。「是事實沒錯。」\n\n戚哲哼了聲。「就算捷爾不說，我也察覺得到。」靠向里揚，他不留情地拉扯里揚臉頰。「我可是天天和你在一塊，你還想瞞著我啊？」\n\n「痛、痛！」\n\n「要不要聽話？要不要？蛤？」\n\n「我聽，我聽，你先放手⋯⋯」\n\n鬆開手，戚哲滿意地點頭。「很好，明天開始不准去上班，給我乖乖休息。」\n\n「⋯⋯」這小惡魔！\n\n也就因為這樣，里揚被迫“囚禁”在家哪兒也不能去，不能通電話、不能用MacBook，任何與工作有關的事都禁止，戚哲當然知道里揚不會乖乖聽話，把手機筆電通通藏了起來。\n\n雖然週末都在家盯緊里揚，但平日戚哲還是得上課，在走前他特別叮嚀：「待在家不要亂跑，車鑰匙我拿走了。」\n\n「是是。」里揚站在玄關抱抱戚哲。\n\n離開里揚懷抱，戚哲伸手撫摸他憔悴的臉龐。「反正你也沒事做，去好好補充睡眠。」\n\n「遵命。」\n\n目送戚哲出門，里揚在客廳繞來繞去，東翻西翻，毫無收穫，無奈嘆了一口氣，算了，在家還工什麼作，睡覺去吧。\n\n一個多小時過去，里揚瞪著天花板，這幾天他睡得很充足，現在根本睡不著！坐起身他拉開床頭櫃打算拿一本書來看，沒想到隨手一翻居然看見Macbook藏在一堆書籍之下，這就是所謂最危險的地方就是最安全的地方！？\n\n拿出Macbook連上網，里揚第一件事就是敲捷爾，罵罵那該死的告密者，而那端的捷爾看見畫面跳出視訊邀請，不管什麼神都給祂祈求了一遍。\n\n『呵呵⋯⋯總裁您、好呀。』見畫面裡里揚擺著一張臉，捷爾冷汗直流。\n\n「真厲害啊，我們副總。」里揚皮笑肉不笑。\n\n『我也是為您著想啊，您看，我正在幫您批這些文件！』\n\n「回去再跟你算帳。」里揚冷哼。「對了，今晚和張理事的飯局得由你出席，拖你的福，我出不了門。」\n\n捷爾搔搔頭，尷尬道：『好的。但是總裁⋯⋯聽說您所有東西都被沒收，現在怎麼能⋯⋯』\n\n「當然是趁著那孩子不在，不然你以為⋯⋯」\n\n「哦？」\n\n一道輕佻的語調傳來，里揚愣住，抬頭驚見戚哲站在房門口注視著他。\n\n「難怪我特別想回家，原來是這麼一回事呀～」戚哲面帶微笑，朝大床一步步邁進。\n\n『怎麼了？怎麼了？』畫面裡的捷爾還沒搞清楚狀況，視訊就被切斷。\n\n戚哲一手蓋上Macbook，一手掐住里揚右臉頰。「真不聽話呢，我們里揚。」\n\n里揚乾笑兩聲，俊臉垮了下來：「我錯了，原諒我，嗯？」\n\n戚哲也笑了兩聲，面無表情道：「你說呢？」\n\n\n———\n一年一度的聖誕節又到了(=´∀｀)人(´∀｀=)\n轉學生系列也要一年了呢～於是快速產出這篇番外！\n但是怎麼連兩次賀帆的都趕不出來🤣","excerpt":"1.，透過任爸的舉薦，孟維安辭去原本的工作，到補習班擔任助教，負責文書處理、批改考卷，偶爾還會替課後仍不懂的孩子們輔導，雖然一開始大家都很畏懼這位新來的大哥哥，但現在卻很受學生的歡迎，讓其他老師都有點","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":230477358,"createdAt":"2019-12-25T15:21:18.102Z","updatedAt":"2019-12-25T16:03:06.294Z","commentCount":8,"likeCount":39,"tags":["HIDE_THUMBNAIL"],"topics":["BL小說","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"悉悉?","department":"h.131","replyTitle":"#原創 那個轉學生一轉進來就惹事 (番外5)","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}