{"id":232750358,"title":"#那一天二創結局","content":"一道閃光直奔于希顧眼前，遠方的項豪廷看到此景，用盡全身的力氣奔向于希顧\n\n他伸手想推開眼前之人，卻反被推離，項豪廷看著心愛的人，在眼前倒下，整個世界都崩塌了⋯⋯\n\n五分鐘前...\n\n「欸！我剛的鹽沒有拿欸！我趕快去買」于希顧甜甜的看著在廚房下廚的項豪廷說\n\n「好！那你出門小心點，等你回來！」項豪廷專心的料理著眼前的菜色，不忘回給于希顧一個燦爛的微笑。\n\n終於料理好最後一道菜，項豪廷走到餐廳，卻看見桌子上于希顧的錢包，他笑了笑拿起手機，打給正要去買鹽的于希顧\n\n「喂？笨蛋！沒拿錢包怎麼買東西啊？」\n「啊⋯⋯我忘了....我現在回去拿」\n「不用！我拿去給你，找個地方等我」\n「嗯！」\n\n掛掉手機，項豪廷拿起錢包往超市方向走，沒想到，走著走著，卻看到了差點無法挽回的事故...\n\n「于希顧！小心！」項豪廷奔向于希顧，眼看著車子就要撞上了，項豪廷奮力一推卻反被于希顧推向另一邊，就這樣，車子撞上于希顧，而一旁的項豪廷，則是無法相信眼前的\n\n項豪廷抱著于希顧，不斷大喊「有沒有人能幫忙？」這一刻，他慌了！\n\n看著躺在擔架上的于希顧，用著那薄弱的聲音呼喚著項豪廷，一旁的項豪廷又擔心又害怕，他害怕會失去他，他害怕他會消失\n\n「項...豪...廷...你...沒事...吧？」擔架上的于希顧伸手撫摸著項豪廷的臉，笑著說\n「我沒事！你不要說話了！躺好！」項豪廷握著于希顧的手，淚水與汗水在他臉上奔馳著\n「能在18歲認識你，真好⋯⋯謝謝你改變了...我的...人生....我....」話還沒說完，于希顧便昏厥過去，而一旁的項豪廷，更是著急了\n\n手術室的燈亮起，項媽陪著項豪廷在外等候，看著兒子的著急，項媽心中很是心疼\n\n「希顧是個好孩子，我相信上天一定會好好保佑他的！相信我好嗎？」媽媽溫柔的話語回盪在項豪廷耳邊，他死盯著手術室的燈，像是想將他看穿般，時間一分一秒的過去了，來到第三個小時，這時，燈暗了，醫生走了出來\n\n「請問你們是于希顧的家屬嗎？」醫生問起\n「我是他同學的媽媽，他姑姑還在從國外趕回來，所有事情就請我代替她處理，請問希顧怎麼樣了？」項媽搶先回答\n「幸好你們早5分鐘送來醫院，才沒讓他的傷口感染擴大甚至是造成生命危險，我們已經將他傷口處理，至於頭上的傷以及腦震盪的部分，麻煩家屬幫我觀察他醒來後的反應，等等會將他送回病房，你們可以先稍做休息」說完，醫生便走回手術室\n\n「太好了....我以為....我會失去他...」一旁的項豪廷淚眼婆娑燈看著媽媽，而項媽則安慰著兒子\n「好了！沒事了，我們去病房外等他吧」項豪廷振作，兩人走向病房。\n\n一年後...\n\n項豪廷騎著車，來到志剛哥的店，他脫下帽子，帥氣的掛在手把上\n\n「志剛哥早啊！」項豪廷走進店裡，朝氣勃勃的與志剛哥打招呼\n「你今天也很準時喔！」志剛洗著杯子，邊笑著看著項豪廷\n「嘿嘿...」項豪廷靦腆的笑著\n\n「對了！你今天是不是學測放榜啊？」志剛哥疑惑的問著，但看到項豪廷一臉賊笑，心也安了一半\n「對啊！剛放了啊！你看看，我上了那間？」項豪廷拿出手機，擺在志剛哥眼前\n「台大物理系！！！不錯嘛小子！沒想到你重考一年竟然有這樣的成績！隱藏版學霸啊你！」志剛哥虧著項豪廷，突然，一個聲音讓項豪廷停住了\n\n「志剛哥！早啊！」于希顧心情愉悅的走進店裡，看到正在櫃檯跟志剛聊著天的項豪廷，也親切的向他問候\n「早啊！同學今天要喝什麼？」于希顧甜甜的笑著，而看著這樣的他，項豪廷心裡的酸楚，卻是怎麼樣也說不出來的\n\n「小顧啊！你先去換衣服跟備料，這邊我來就好」志剛打發走于希顧，小聲的與項豪廷說\n\n「都一年了....我還是不能理解他這個狀況...明明他都記得這裡跟學校的所有事情，唯獨忘記你，而且還是在重新認識你後，卻又不記得跟你有關的事情，就像是電腦重新開機每天重設一般，唉...你說這該怎麼辦？」\n\n項豪廷看著志剛哥苦笑著，一年前的車禍，讓于希顧的記憶受到斷層，醫生說他的記憶說片段的，而在這之中發現，他似乎因創傷而罹患了一種失憶症，對於某個人某件事的記憶，都會在當晚歸零，想要痊癒，就要看自己的造化與奇蹟了...\n\n「還能怎麼辦？我只能每天努力不懈的讓他重新認識我，只有這樣，我才能讓他想起我們之間的感情與我們之前那些美好的回憶」項豪廷依然苦笑著\n\n「你....不累嗎？面對這樣的他，心....應該很累吧？」志剛哥心疼的說\n\n「不累！因為我知道，我們是在對的時間，遇見對的人，這種感情，何其幸運？所以！我不會放棄的！只要有一絲希望，我就要好好把握，因為我知道在未來的某一天，他....會想起來的！我相信他！」從項豪廷的眼中，志剛看到了一絲希望與力量\n\n「好吧！那我...也來幫幫你！小顧你出來一下！」\n志剛轉身叫于希顧，而于希顧則是匆匆忙忙的跑出來\n「怎麼了嗎？哪裡要我幫忙？」于希顧看著志剛哥\n「不是啦！是想跟你介紹一個人，這位說項豪廷！你們系上的學弟！他是重考上你們系的喔！放著努力考上的中央不去，挑戰最難的台大！以後你要好好照顧他喔！」志剛哥笑著看于希顧\n而于希顧則是上下打量著項豪廷\n\n「你好！我叫項豪廷！學長！未來請多多指教」項豪廷打破沈默\n「你好！我叫于希顧！你真的蠻厲害的欸！重考上我們學校！未來，要加油喔！」于希顧笑著說\n兩人在對視的瞬間，許多回憶湧上項豪廷的心頭，那種有苦難言的感覺是沒有人能體會的\n\n就這樣日復一日，每一天，項豪廷都會以不同的理由與身分出現在于希顧的身邊，今天是學弟、明天是美食外送員、後天是高中同學，于希顧的記憶依然沒有因項豪廷的呼喚而甦醒，時間也來到第二年，而項豪廷依然堅持的每天出現在于希顧眼前，某一天...\n\n「我們....是不是有見過面啊？」這一天，于希顧對著化身為大學同學的項豪廷說起\n「什麼？你覺得你看過我嗎？」項豪廷聽到于希顧的話興奮不已\n「就...有種熟悉的感覺」于希顧思考著\n「沒關係，你慢慢想，總有一天，會想起來的！」項豪廷小聲的說\n「你...說什麼？」于希顧問\n「沒事！走吧！吃飯」項豪廷拉著于希顧，走向食堂\n\n去食堂的路上，項豪廷看著于希顧的側臉，多麼希望他能突然轉過身，叫他寶貝、對他微笑、罵他不好好念書，但....已經兩年了，這件事....還有可能嗎？項豪廷開始懷疑自己所做的事否正確，突然，一輛車飛馳而過，于希顧拉著恍神的項豪廷，自己也被車子的閃光驚嚇到\n「你還好嗎？」項豪廷蹲在于希顧面前，而于希顧則是摀住眼睛，似乎不太舒服\n「沒...沒事！」于希顧站起來，看著眼前的項豪廷，早上那種熟悉感又更加深刻了\n\n就這樣時間又過去一個月，這一天，項豪廷依然跑去志剛哥的店鬼混，而孫博也在，許久未見的兩人開始話家常\n\n「最近怎麼樣啊？感覺你蠻拼的欸！設計師很難當齁！」項豪廷喝著飲料問著\n\n「是...還好啦！就爆肝科系啊！欸！你真的很不夠兄弟欸重考的事竟然沒跟我說，還有.....他的事情」孫博看著項豪廷，有點心疼，也有點不捨\n\n「就....沒什麼好講啊⋯⋯物理系是我跟他的約定，而考回台北，也只是想離他近一點，也許某一天，他會想起我」項豪廷語重心長的說著內心最深刻的話，一旁的孫博也不知道該怎麼安慰他\n\n「唉，其實人生是很無常的，你不知道下一秒，會發生什麼令人意想不到的事情，所以我們真的要好好把握，現在所擁有的每一天，記住幸福的那一天，記住有他在的每一天」孫博拍拍項豪廷的肩膀，這時一個身影站在他們的身後\n\n「欸！他...來了！」孫博小聲的在項豪廷耳邊細語\n項豪廷轉過身，看著與平常不太一樣的于希顧，心裡雖納悶，卻仍裝作若無其事\n\n「志剛哥！你家小員工來了喔！」項豪廷轉身喊了志剛哥，但志剛哥沒有回應，而這時的孫博，也默默退回內場，兩人看著于希顧，突然瞭解了什麼\n\n「嗨！」于希顧看著項豪廷，那種熟悉感回來了，這也讓項豪廷不知所措\n「嗨！請問....有什麼事嗎？」項豪廷禮貌的回應\n「你好啊！學弟、foodpanda、高中同學、助教.......項...豪廷！好久...不見」于希顧笑著說，而項豪廷傻了\n「你.....怎麼會......你記得我是誰？」項豪廷又驚又喜\n「嗯....我....想起來了....對不起...讓你等這麼久」于希顧眼眶泛著淚，突然的擁上項豪廷，緊緊的抱住他，兩人相擁，睽違了兩年，皇天不負苦心人，項豪廷終於讓于希顧想起了自己\n\n「一個月前，我們差點被車撞後，每天晚上，我都會做著同樣一個夢，我夢見，我們在天台，你說你要陪我去喜馬拉雅山，要跟我去離星星最近的地方，我夢見你帶我去過聖誕節、我們跟志剛哥他們的Double dating，也夢見...出事的那一天，我跟你說的話⋯⋯」于希顧看著眼前已淚流滿面的項豪廷，他弗去他臉上的淚\n\n項豪廷牽起于希顧的手，心裡似乎仍不踏實，他緊握愛人雙手，就好像如果放開的話，他又會消失般\n\n「于希....你真的想起了嗎？你真的是我的于希嗎？真的是你嗎？」項豪廷抱著于希顧，開心的笑著\n「你再這樣，我都要被你抱到沒氣了！快點放開啦！志剛哥跟孫博還在欸！」于希顧推開項豪廷，而內場的兩個人，則是悠悠然的走出來\n\n「阿豪！恭喜你啊！老天終於不想再折磨你們這對苦命鴛鴦了！他終於肯把記憶還給于希」孫博勾著項豪廷的肩，真心為他開心\n\n「小顧！恭喜你找回記憶了！這段時間項豪廷他每天努力不懈的靠近你接近你，就是想要找回屬於你們的那一天，你啊！要好好彌補他！知道嗎？」志剛哥笑著說\n\n「我知道！這段時間，你們辛苦了！現在，我想起來了！這一次！我不會再忘記了，也不會在遺失屬於我們的...那一天」于希顧笑著說\n\n回到租屋處...\n\n「你先坐，我去拿喝的」項豪廷走進廚房，從冰箱拿出兩瓶啤酒\n\n「這裡.....都沒有變欸....還是跟那一天一樣，都沒有改變」于希顧感慨地說\n\n「對啊！後來...我爸媽決定買下這間房子，說總有一天，我們會一起回來住，所以在那之前，這裡都是我一個人打理的，因為我相信，你一定會回來的，一定會」項豪廷遞出啤酒，于希顧接走\n\n項豪廷喝了口啤酒，不敢相信他們又再一次並肩坐在一起了，這次！他絕對不會放手，不會放開于希顧的手\n\n「對了！剛在店裡我不好意思問，出事的那一天，你在擔架上沒說完的話，我能問你是什麼嗎？」項豪廷不經意的問起\n\n「嗯.....」于希顧想了想，便與項豪廷對坐，他拉起項豪廷的手，緩緩的道出當年未說完的話\n\n「我是想說.....能在18歲認識你，真好！謝謝你改變了我的人生，謝謝你勇敢踏出了第一步，我才能堅定了自己的心，謝謝你不畏眾人眼光父母阻擋堅持跟我在一起，項豪廷！謝謝你，還有....我愛你」兩人氣氛來到最高點，項豪廷吻上于希顧的唇，這個吻，包含了兩人之間的愛，也包含了這段日子的點點滴滴，項豪廷不在忍耐，他褪去自己的衣裳，輕聲的問「我...可以嗎？」而于希顧則以點頭答應了他\n兩人交織纏綿，在這一刻，他們合而為一，這一刻的他們，是彼此的。\n\n六年後...\n\n項豪廷來到居酒屋門口，今天是他們這群人睽違兩年的聚會...\n項豪廷來到包廂，看見許久沒見的夏恩、夏得、孫博跟高群\n「兄day!好久不見啊！」一群人七嘴八舌的聊起最近的狀況\n「對了！你家于希怎麼還沒來啊？」孫博調侃著\n「他等等過來，在準備行李呢！我們明天，要飛尼泊爾，我們要去登喜馬拉雅山」項豪廷悠悠的說\n「什麼！喜馬拉雅山！你認真？！」眾人驚訝\n「是真的！我要陪于希，去那個離星星最近的地方，在星星與他父母的見證下，跟他....求婚」項豪廷羞澀的說著\n\n「求婚！！！！恭喜啊兄弟！真有你的！」孫博開心的看著項豪廷，心裡滿是喜悅\n「好啦，等等他來你們就別說啦，他知道就沒驚喜啦」項豪廷要眾人保密\n一群人、幾瓶酒，他們聊著人生聊著未來，每一個人，都有屬於自己最重要的....那一天\n\n一個星期後...\n\n「你還行嗎？」項豪廷看著身後的于希顧\n「還可以！剛剛領隊說大概在30分鐘就能攻頂了！加油！」于希顧笑著說\n「嗯！你東西給我吧，我幫你拿點」項豪廷搶去于希顧的包包\n「謝謝」于希顧甜笑\n時間一點一滴的過去，就這樣，他們來到了山頂，而這是，天色漸暗，星星露出\n\n「我們到了！！！」于希顧開心的抱著項豪廷大喊\n「我們真的做到了！辛苦了！我的于希」項豪廷吻上于希顧，兩人甜蜜相擁\n「你看！這裡真的離星星好近喔！你覺得，爸媽現在是不是正在看著我們啊？」于希顧問著一旁的項豪廷\n「對啊！我相信你爸媽，現在正看著我們，開心的跟我們揮手呢！」項豪廷向天空揮揮手，而于希顧則是盯著 星星入迷著\n\n看著身旁的于希顧，項豪廷拿出準備已久的對戒，他單膝下跪在于希顧面前\n\n「于希顧！今天，我要在星星與你父母的見證下，跟你說出我心中最渴望的願望，那一天，我遇上了你，當時的我們十八歲，十八歲的我們懵懵懂懂的遇上了愛情，就這樣橫衝直撞的去愛去付出，雖然一路上狀況百出，但我們仍這樣走過來了，所以我希望，在這裏，你能答應我一個小小的要求」項豪廷真誠的說\n\n「什麼要求？」于希顧看著眼前的項豪廷問\n\n「我們....結婚吧！這輩子，我注定要賴上你了！你已經收服我這麼久了，未來，也請繼續馴服我、訓練我吧！」項豪廷笑著拿出戒指，那是一個刻有他們名字的戒指\n「哪有人這樣求婚的啦！我們現在在喜馬拉雅山欸！如果我不答應，你是不是就要把我丟下去啊？」于希顧笑著說\n「我哪敢啊！你可是我的于希欸！我捨不得！」項豪廷說著\n「所以....你是答應還是...？」項豪廷緊張的問著\n「嗯....我想想......」于希顧故意吊項豪廷的胃口\n「好麻！不要想了，就答應嗎，我計畫很久欸！」項豪廷撒嬌的蹭在于希顧身上\n于希顧看著這樣的項豪廷，笑著回答\n「好！我答應你！我們....結婚吧！」項豪廷跳起來，將戒指戴上于希顧的手，兩人再次相擁於聖母峰，這一刻，他們是真真實實的，在一起了。\n\n18歲的那一天，當項豪廷遇上于希顧，當學霸遇上混混，這個組合，令人意想不到\n\n18歲的那一天，當兩人終於面對最真實的自己時，所有的阻礙與所有的隔閡都因為他們，而煙消雲散\n\n人生裡，總會有些事情，是我們無法預測與預知的，而在每一個人的生命中，都會有著那麼一刻，是你認為屬於自己最珍貴的那一天。\n\n而我們的故事，仍在繼續著，與于希生活的每一天，都是開心且快樂的，現在的我，珍惜著我們能擁有的每一天，而那一天的故事，未完，待續.........\nhttps://i.imgur.com/fiIrlUQ.jpg","excerpt":"一道閃光直奔于希顧眼前，遠方的項豪廷看到此景，用盡全身的力氣奔向于希顧，他伸手想推開眼前之人，卻反被推離，項豪廷看著心愛的人，在眼前倒下，整個世界都崩塌了⋯⋯，五分鐘前...，「欸！我剛的鹽沒有拿欸！","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-24T07:16:16.981Z","updatedAt":"2019-12-24T07:16:55.122Z","commentCount":14,"likeCount":84,"tags":[],"topics":["同人","BL","腐女","那一天"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"真理大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":84}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/fiIrlUQ.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"2eb9e99d-88e6-4d48-b03a-e7eb91b89a14","url":"https://i.imgur.com/fiIrlUQl.jpg","normalizedUrl":"https://i.imgur.com/fiIrlUQl.jpg","thumbnail":"https://i.imgur.com/fiIrlUQl.jpg","type":"image/thumbnail","tags":["NO_NEED_ANNOTATED"],"createdAt":"2019-12-24T07:16:55.122Z","updatedAt":"2019-12-24T07:16:55.122Z"},{"id":"2eb9e99d-88e6-4d48-b03a-e7eb91b89a14","url":"https://i.imgur.com/fiIrlUQ.jpg","normalizedUrl":"https://imgur.com/fiIrlUQ","thumbnail":"https://i.imgur.com/fiIrlUQl.jpg","type":"image/imgur","tags":["NO_NEED_ANNOTATED"],"createdAt":"2019-12-24T07:16:55.122Z","updatedAt":"2019-12-24T07:16:55.122Z"}],"postAvatar":""}