{"id":232768489,"title":"[原創] Christmas Hater 番外－讚美飢渴症（限）","content":"我錯了（跪）\n沒有如期把番外丟上來QAQ\n不知道為什麼寫自X的時候那麼順，到正戲就卡了QAQ\n難道意淫總是比現實還容易達成嗎……（不要傳遞歪理）\n反正希望大家吃得開心啦～Christmas Hater就先告一段落了，下一個坑再見(。’▽’。)♡\nP.S. 我的popo有其他的文在連載，有興趣的捧油可以去看看呦～應該不會搬過來（懶）\n\n\n－\n\n\n\r\n\r\n新的學期開始，老楊正式將副會長的職位傳承給吳松哲。\n\r\n「反正你也沒做多少事，就讓給我家松哲吧。」\n\r\n徐凱翔辭退老楊的時候是這麼說的，沒想到老楊非但沒有因為徐凱翔的發言生氣，還掛著吳松哲拯救了世界的蠢表情激動地和吳松哲握手。\n\r\n「凱翔就交給你了！」\n\r\n「……」\n\r\n不得不承認，吳松哲是很好的領導，在完成任務的同時還能夠很好地顧及到每個人的心情，為此，他平時掛在嘴邊最多的就是對組員的稱讚，只不過自從和徐凱翔在一起，他需要照顧的對象又多了一個。\n\r\n「吳松哲，我今天沒有吃甜甜圈，你看。」像是怕吳松哲不相信，徐凱翔還張開嘴巴給吳松哲檢查。\n\r\n「嗯……很棒。」\n\r\n「松哲，我今天生氣的時候沒有拍桌子。」\n\r\n「呃，挺好的。」\n\r\n不知道從哪天開始，徐凱翔不論做了什麼事都要特別晃到自己面前說一聲，次數已經多到吳松哲認為不單單只是分享自己的生活，更像是在……\n\r\n更像是在索求自己的肯定。\n \r\n「凱翔，你最近怎麼了？」\n\r\n擔心徐凱翔對自我認同感到迷茫，吳松哲擔心地問道。\n\r\n「沒有啊，為什麼這麼問？」徐凱翔一臉無辜，似乎對吳松哲為什麼會問自己這個問題完全不能理解。\n\r\n「喔，對了，還記得今天要去你家過夜嗎？」\n\r\n徐凱翔向吳松哲靠近，和吳松哲對上眼的時候還極其曖昧的挑了挑眉，吳松哲當然接收到了徐凱翔的暗示。\n\r\n「凱翔，我不認為這是一個對的時間……」\n\r\n「怎麼？你不想要？」\n\r\n他當然想要，甚至接近了渴望，在意識到對徐凱翔的情感之後，吳松哲幾乎每天都在腦裡演練這檔事。但同時他知道徐凱翔在不安的時候有輕微的自毀傾向，這是在他們在一起前吳松哲就觀察到的。\n\r\n他不想在徐凱翔還渾渾噩噩的時候幫助徐凱翔拿性愛麻痺自己。\n\r\n「凱翔……」\n\r\n「好了，不要囉嗦。」徐凱翔轉過了身，吳松哲看不清徐凱翔的表情，「再慢李政豪那群人就要回來了。」\n\r\n吳松哲清楚徐凱翔所說的只不過是藉口，也明白此刻的徐凱翔是不會和自己開誠布公的，於是吳松哲順著徐凱翔的意思帶他回了自己在學校附近租的小套房，準備和徐凱翔坐下來好好談談。沒想到才剛進門，徐凱翔就撲了上來，給了不知所措的男友一個熱辣的吻。\n\r\n「凱翔，啊……」\n\r\n徐凱翔給吳松哲的吻充滿慾望，勾得吳松哲自己也差點把持不住，但他希望和他共享魚水之歡的是坦然的徐凱翔，不是現在這個把性當發洩工具、自甘墮落的少年。\n\r\n「凱翔，等等！」\n\r\n徐凱翔被吳松哲的喝斥嚇了一跳，眼中閃過了一絲委屈，但很快就將其掩蓋了過去，他鬆開了和自己同樣衣衫不整的吳松哲，退到了距離吳松哲約五步的距離。\n\r\n「你不會是到今天才突然發現自己對男人硬不起來吧？還是覺得我噁心，連跟我打一炮都嫌棄？」\n\r\n吳松哲受不了徐凱翔只沉浸在自己的世界，還不斷無視他想提供幫助的信號。\n\r\n「我從頭到尾要的只是一個解釋！」吳松哲努力和緩自己的情緒，「你這幾天每天圍著我說東說西的，但我感覺你不快樂……我想知道理由，凱翔。」\n\r\n又來了。\n\r\n堅守的壁壘因為吳松哲的催眠而崩塌，徐凱翔羞愧地低下頭。每次吳松哲用哄小孩的語調跟自己說話，他就忍不住想投懷送抱，將自己的所有奉獻給他，包括他一直想守護的秘密。\n\r\n「你知道我在乎你，凱翔，我不能看著你和我在一起之後，還把所有事往肚子裡面吞。」\n\r\n吳松哲如果有修過情話課一定是滿分通過。徐凱翔忿忿不平地想道。\n\r\n「你常常誇獎會上的成員。」\n\r\n徐凱翔說話的聲音很小，吳松哲卻聽得很清楚，他皺起眉頭，「我只是在激勵他們，這個行為讓你吃醋了嗎？」\n\r\n徐凱翔搖了搖頭否定了吳松哲的說法。\n\r\n「不是說你不能誇獎別人，只是我想要更多，不管是什麼原因，只要是你給予我的都好。」徐凱翔嘆了口氣，像是在哀悼自己防守失敗，「在人際交往上面我做得並不圓滑，我不知道會不會影響到你對我的看法，我只想確定你是愛我的……」\n\r\n吳松哲聽到這個理由忍不住失笑，徐凱翔總是能把他的任性變成自己可愛的一部分，然而他本人卻不知道這個威力有多強大。\n\r\n「靠，你笑什麼，我知道這很丟臉，可是你也沒必要……」\n\r\n後面的話說再多也沒意義了，因為吳松哲已經將自己滿懷著的愛意傳達給了徐凱翔，他一邊啃咬著徐凱翔的唇，一邊脫下兩人搖搖欲墜的衣物，徐凱翔還在羞愧當中反應不過來，吳松哲趁機將人帶到了床上。\n\r\n徐凱翔環抱著吳松哲，長年訓練的肌肉手感很好，徐凱翔發出了一聲舒適的低吟。\n\r\n「天啊，這太刺激了……」\n\r\n「這不是你想要的？嗯？」\n\r\n吳松哲拉下了徐凱翔的褲子，在還沒看到徐凱翔下身的風光前他還能從容地挑逗嬌喘的徐凱翔，直到徐凱翔壓下了他的頭，逼他直視自己的下身，只見那富有彈性的屁股還有挺立的陰莖被皮質的三角褲包覆著。\n\r\n「差一點就錯過驚喜了，嗯？也不知道賣場評論裡那些人怎麼忍的，這種東西怎麼可能穿著一整天……」\n\r\n徐凱翔一邊胡說八道一邊親眼看著吳松哲的理智瓦解，面對這樣的吳松哲他一方面感到害怕，一方面又矛盾地感到期待。他想看看扒下溫和外皮的吳松哲長什麼樣子。\n\r\n「凱翔，你真的好棒……」\n\r\n得到了吳松哲由衷的讚美，徐凱翔隱藏不住喜悅，又朝吳松哲的懷裡縮了縮，並因此得到了吳松哲更多的親吻還有愛撫，纖長的手指隔著布料輕撓著莖體連接龜頭的嫩肉。\n\r\n「你他媽，沒有人前戲就這麼猛的……」\n\r\n徐凱翔忍住快感不要讓自己像個處男一樣還沒進入正戲就射精，但吳松哲才剛開始就全力進攻他的敏感處讓徐凱翔非常招架不住，就連罵出的髒話帶上了媚意。\n\r\n「我以為我們談論過有關髒話的問題了。」\n\r\n「我知道，啊，不說了，嗚。」\n\r\n「凱翔真乖。」\n\r\n「哼，啊！」\n\r\n吳松哲不開口還好，一開口，被稱讚的徐凱翔就按捺不住自己的慾望射在了內褲裡，吳松哲還沒有反應過來，直到被徐凱翔瞪了一眼才注意到他男友因為自己簡單一句話而射在了褲襠。\n\r\n「去……」\n\r\n徐凱翔將即將出口的髒話扼殺在喉頭，他任由吳松哲貼著他磨蹭，他雖然射了但他的男友還沒有。\n\r\n「我不知道我一句話對你影響這麼大。」\n\r\n徐凱翔沒有回應，而是狠狠咬上了身上的男人以示羞憤，吳松哲輕呼了一聲任由徐凱翔在自己身上種下痕跡。\n\r\n「凱翔，你的乳頭顏色很棒，肌肉線條也是……我不知道該用什麼詞彙表達我對它們的讚嘆，但是我很喜歡。」\n\r\n徐凱翔悶哼了聲，吳松哲像是得了要領般一邊舔舐自己的身體一邊發表對徐凱翔身體部位的喜愛，很快地，徐凱翔羞恥地發現自己的陰莖又開始恢復了情動的狀態。\n\r\n「好了，情話小王子，去開你的禮物吧。」\n\r\n徐凱翔領著吳松哲的手脫下自己的皮質三角褲，裡面濕淋淋的一片，徐凱翔的精液很濃稠，看得出來很久沒有發洩過了，吳松哲近乎癡迷的撫下身親吻剛恢復狀態的性器，就在他準備要撫摸陰囊的時候，一股股的液體從徐凱翔的後穴湧了出來，而他做得只是輕輕一按而已。\n\r\n「凱翔，你這是……？」\n\r\n「怕你一時衝動直接插進來，所以我在裡面放了很多潤滑劑。」徐凱翔害羞地摀住了臉，「但很顯然我的男友只想跟我講道理，才不管我屁股含了多少東西。」\n\r\n資訊量有點超載，徐凱翔的意思是，他不僅為了自己穿了一整天的皮褲，還往自己的屁股灌了這麼多的……\n\r\n「啊！」\n\r\n吳松哲突然將兩根手指送了進去，徐凱翔有點嚇到，轉過頭看向將他面對床鋪壓制在床上的吳松哲，吳松哲不發一語，顯然是被欲望控制住了腦袋，徐凱翔感受到身後的硬挺抵在了自己的穴口。\n\r\n多虧自己有先見之明，否則吳松哲這個狀態他要有十個屁股都不夠他玩。\n\r\n一邊陶醉在吳松哲難得的強硬姿態，一邊徐凱翔還迷迷糊糊地想道。\n\r\n吳松哲插進來了。\n\r\n比手指粗上許多的性器緩緩地挺了進來，那裡終究不是用來做愛的器官，徐凱翔忍著脹痛，連身前立正敬禮的性器都悄悄低下了頭。\n\r\n「凱翔，好舒服，你裡面很舒服。」\n\r\n喔，天啊，這是他第幾次說過他受不了吳松哲這麼說話？被這麼一鼓勵之後，徐凱翔自己向後擺動起腰，滿滿的水聲充斥在小套房裡，由於潤滑劑的量過多，吳松哲還沒抽插幾下徐凱翔的穴口就起了泡沫。\n\r\n「凱翔，你太讚了。」\n\r\n吳松哲面對這樣的誘惑也沒有在客氣，他大力的抽插，將徐凱翔狠狠釘在床上，感受著抽插後穴所帶來的快感。\n\r\n「哈，我知道，嗯，天啊，你怎麼連雞巴長度都剛好能戳到我的前列腺上……」\n\r\n「凱翔……」\n\r\n「好，我不說話。」徐凱翔一發力將吳松哲坐到了身下，由於地心引力的原故，徐凱翔發現自己的後穴正一股一股吐出濁液，跟潮吹一樣，他非但沒感到恥辱還因為吳松哲著迷的神態滿足地哼了下。\n\r\n「天啊，凱翔你太美好了，我恐怕會死在你身上。」\n\r\n吳松哲的一隻大手摟著徐凱翔，一隻撫慰徐凱翔身前因自己的誇讚而歡欣起舞的性器，兩人的下身一片狼狽，吳松哲感受到徐凱翔快速收縮的穴肉，順著身上人即將要到來的高潮大力進出，最終徐凱翔的白液噴到了吳松哲上身，而吳松哲的混著徐凱翔後穴的潤滑劑一起流了出來。\n\r\n「哈……」\n\r\n兩人互相擁抱著享受高潮過後的溫存，徐凱翔慵懶的親了下吳松哲的嘴角。\n\r\n「你射在裡面了，副會長。這和您所推廣的安全性行為背道而馳。」\n\r\n吳松哲也回吻了回去，聽到徐凱翔的發言心猿意馬地笑了出來，「不能怪我，我男友太性感了，讓我捨不得花時間戴套。」\n\r\n「果然男人上了床跟平常的樣子不一樣。」\n\r\n吳松哲沒有反對，只是掛著笑替徐凱翔將後穴裡的液體慢慢清出來，「的確挺不一樣。」\n\r\n聽得出來吳松哲在調侃自己，徐凱翔輕捶了下吳松哲，瞬時，氣氛陷入了愜意的平靜，徐凱翔深呼吸，鼓起勇氣望著眼前正細緻地清理自己的吳松哲。\n\r\n「但有一個東西上床前跟上床後是不會變的，」\n\r\n「我愛你。」\n\r\n徐凱翔第一次如此坦誠地告白，吳松哲感受到一股暖流流入了心尖，他緊緊擁抱因為害羞而縮起來的情人。\n\r\n「我也愛你，凱翔。」\r\n\r\n－\r\n\r\n「凱翔，你做得很好。」\n\r\n「凱翔，你做了一個很棒的決定。」\n\r\n「凱翔……」\n\r\n「你夠了沒！」徐凱翔終於受不了了被吳松哲一天到晚誇獎，他把一臉無辜的吳松哲拉入了會議室，接著示意讓吳松哲看向自己興奮的下身。\n\r\n「你不知道這是我的敏感點嗎……唔。」\n\r\n徐凱翔的話被吳松哲的吻堵住了，接下來他們替對方脫下了衣服，再接下來……\n\r\n他們幹了個爽。\r\n\n\n＝Christmas Hater番外 完＝","excerpt":"我錯了（跪），沒有如期把番外丟上來QAQ，不知道為什麼寫自X的時候那麼順，到正戲就卡了QAQ，難道意淫總是比現實還容易達成嗎……（不要傳遞歪理），反正希望大家吃得開心啦～Christmas Hater","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232753302,"createdAt":"2019-12-26T23:58:06.789Z","updatedAt":"2019-12-28T18:00:07.148Z","commentCount":5,"likeCount":33,"tags":[],"topics":["原創","BL小說","創作","BL","原創小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 07.（完）","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":33}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}