{"id":232722743,"title":"原創小說 耽美 古風 第七章","content":"謝謝上帝對我如此厚道\n我終於設定成功近來BL板了\n嗚嗚嗚 好感動啊啊啊啊啊\n\n一樣還是沒有書名 欸嘿\n耽美 不喜勿入！\n\n第七章\n\n\n一人抱起離穎，慢步的朝著最偏遠的雲竹殿行，竹林包圍在長廊四周，郁郁蒼蒼，重重疊疊，一絲月光都透不近，夜風一陣，蕭蕭竹聲迴響在空中。\n\n穿過曲徑通幽的長廊，再沒幾步，就可以踏入殿內，不料卻給人擋了下來。\n\n一身白衣，穿著裏衣的天樂，銀髮散亂的落在肩上，站在雲竹殿前，像是在等候晚歸的孩子，嚴肅不悅的道：「看見你，就讓本尊想起那雜種。」\n\n「⋯⋯。」\n\n「我說⋯⋯阿穎曾千方百計讓我找不著的人，莫非是高高在上的二皇子？」天樂雙手交叉在胸前，沈默半刻，見眼前抱著離穎的炎晹沒有回話續道：「也是，那個人沒有二皇子金枝玉葉，也沒有如此寡言少語，可能都是巧合。」\n\n「琥珀色的眸子，與他同樣，若再被我見到他，見一次，殺一次！」天樂聲調越拉越高，面色扭曲的瞪著炎晹。\n\n「他醉了。」炎晹完全不把方才天樂一番話語當作一回事，低了下眸，瞧了一眼離穎，自顧自的道。\n\n天樂本還有些不悅，現下則是蹙起眉，氣憤的瞪著他，周身捲起黑霧，白色的裏衣顯得更加黯淡，他抽起腰際的佩劍，劍尖指了指炎晹道：「不要以為你家老天君抓了我的把柄，我就不敢動你！將他放下！」\n\n「我帶他回房。」炎晹平平淡淡，絲毫沒有一點波瀾起伏的音調道。\n\n兩人僵持不下，一位不讓過，一位不退讓。\n\n離穎打小睡得沈，兩人的談話完全不入耳裡，正靜靜的依偎在炎晹懷中，白皙透紅的臉蛋，小嘴時不時咕噥兩句，看著睡得香甜。\n\n天樂瞅著離穎安睡的面龐，手還拽著炎晹胸前的玄衣，看似不想離開那溫暖的胸膛，頭還往裡蹭了蹭。\n\n黑霧逐漸散去，眼裡那股殺氣也銳減不少，他默默地收起劍鋒，捉緊胸口，大口的喘著氣道：「本尊今日不同你這小輩計較！阿穎給我好生顧著！」\n\n天樂冷哼了一聲，面上看起來十分痛苦，像是在強壓些什麼，他從炎晹身旁走過時，還瞪了他一眼，憤而離去。\n\n離去時的背影，歪歪斜斜的，痛苦的呻吟聲在寂靜的黑夜，越來越遠，直到再也聽不見，炎晹才緩緩揚起那不爭氣的嘴角，抱著手裡的美人兒，不緊不慢地踏入殿中。\n\n炎晹像是自家殿中般，拐了幾次彎，熟練的走入了離穎的臥房，便將他輕放置在榻上。\n\n離穎用來束髮的黑緞帶，纏在銀絲上纏得可緊，炎晹花了好陣功夫才將緞帶給解開，上頭還扯下些許銀絲，他慢條斯理的將銀絲也解了開來，終於那條皺巴巴的黑帶恢復了正常，那幾根髮絲炎晹也好生用手絹包裹著，如同寶貝般，藏回手袖中。\n\n炎晹以手為梳，細細的將離穎本來就沒做過多整理的銀髮，一束一束的梳開，像個小媳婦般，替他寬衣解帶，不料才剛一解開那腰帶，離穎便緩緩睜開眼眸，一眸子盯著他正在腰際的手，兩人凝視了片刻。\n\n「呃⋯⋯男男授受不清，你在幹什麼？」離穎睜大雙眼，直愣愣的看著炎晹一個大男人解開他腰帶，一時間也未反應過來，仍傻傻的躺在床上道。\n\n酒氣還稍稍殘留一絲，伴隨離穎鼻息呼出，其實他有些驚訝，這酒雖然讓他昏了過去，但卻毫無醉後的感覺，平日他只沾一滴，起來必定頭痛欲裂，渾身發酸，一醒來，還想理一理思緒的離穎，瞧見炎晹正要脫他衣服，臉都黑了一半去了，方才想思索的事情都拋在腦後。\n\n炎晹停下解開的動作，收回了手，往懷裡掏了掏，掏出一把墨扇，與他束髮帶放在一塊，一語不發的起過身，走向桌案後，坐了下來。\n\n這一連串的動作，離穎是有看沒有懂，墨扇歸還自然是好，但皺巴巴的束髮帶卻被人理的平整，還折的整整齊齊擺好在床頭，是為了什麼？\n\n離穎匪夷所思的爬起身來，渾身的酒氣熏的他煩躁，拉了拉被解開的腰帶，隨便的綁了起來，一旁的白袍也是一披在肩上，他撓了撓頭，方才炎晹幫他打理好的銀髮，又被他弄了毛躁起來，正想問問炎晹，方才他睡昏頭，對他做了一些什麼。\n\n卻見一旁的炎晹提起不知打哪來的‘楞嚴經’靜靜讀起，離穎看著那宛如嶄新的書面，往前湊了湊，湊不夠近，又走上了幾步湊了湊，瞇起眼想細看，不知不覺已經走到了桌案前，將書給拿了過來，抵在頭上拍了拍。\n\n楞嚴經是一部有名的破魔寶典，可於此正法得正信、正知見、正解、正修行，而不被種種邪魔外道所轉、所誑惑、破壞。\n\n離穎拍了拍，又蹭了蹭，單手揀起，用一種奇特的眼光瞅著那本經文，抑揚頓挫的道：「奇怪，不都說這書可破魔道，怎麼都往頭上砸，還一點功效也沒用。」離穎當然明白為何沒效，自然他不是修魔道的，縱使他不是拿來當抹布擦，而是看幾字，都不會有任何問題，但炎晹怎麼會知道離穎這魔君，只是頭銜掛著好玩，修的可是正道。\n\n方才還想詢問的問題，早已被他玩樂的心給拋在後頭，他現在只想看看，眼前這冷清少爺，多一點的情緒反應。\n\n可惜的是，炎晹也不打算拿回被他一把搶過的經文，伸手想將桌上的毛筆拿過來，卻被離穎一把搶回。\n\n搶筆的人還對他嘻嘻訕笑，吊兒郎當的道：「二皇子，拿我毛筆要做甚啊？」\n\n語畢還將經文隨手亂扔，繞過桌案，坐在炎晹身旁拿毛筆戳了戳他的臉頰。\n\n「習字。」炎晹依舊不改面色的道。\n\n離穎可是越發越覺得好玩，他這個性子，你說賤，還真是賤，賤到骨子裡，蝕入骨髓，人家越不理他，當他是個空氣，他越想讓人家理理他，倘若人家給了點小小回應，更加食髓知味的想逗弄人家。\n\n離穎嘻笑一聲，便躺了下去，以膝為枕，好不要臉的道：「可我這沒紙給你習字，不如你這膚色特白，讓我在上頭寫上幾筆，你說如何？」\n\n*這邊就可以接回第一章了唷～～*\n\n經過一夜的折騰，日陽逐逐升起，輕灑在各個角落。\n\n氣吁吁的離穎走在廊上，想著這幾日的種種，更加氣憤不已，還滿身酒臭味，他舉起袖子嗅了嗅，厭惡的揮了揮手道：「臭死了！」\n\n‘什麼狗屁清心寡慾二皇子！’他想起方才在寢殿內，炎晹那一抹戲謔的笑容，邪魅的很！他嘴裡嚷嚷的道：「我看八成都是裝出來的！說不定私底下是個敗壞風俗的臭流氓！」一嘴不斷的碎念，腳底好似生風般，晃到了天樂的寢殿，離穎看著全身酒氣的衣裳，心裡有個底，一腳毫不猶豫的踏入庭院中。\n\n若說他雲竹殿是竹林密密，遍地青翠，那他哥哥的長樂殿則是座落無數銀杏樹，燦燦金色，輝煌不已。\n\n涼風徐徐吹來，一片片黃葉扇簌簌飄落，堪稱絕景！\n\n離穎差點就看的忘我，輕咳一聲，也不知咳給誰看，正慢慢悠悠的步入庭院深處，在尋找他哥哥平日洗浴的溫泉池，遍地黃葉，要不是外頭正直炎夏，不然還以為秋季已到。\n\n自家哥哥也是挺有本錢揮霍，要維持這秋季景色，必須消耗不少魔氣，不過修魔採的是六界怨氣，幾乎可說是信手拈來，好不簡單。\n\n熱氣騰騰的泉池內，離穎瞟見一抹人影，也並未多想，以為是自家兄長，外袍裏衣脫的精光，便跳了下池子，朝人影走去。\n\n泉水沸且清，上頭飄著許多黃葉扇，不過霧氣濃厚，也探不了那抹人影究竟何人，離穎扯了扯嗓子喊：「哥哥，你這浴池借我泡一泡，昨晚醉的厲害，驅一驅酒氣。」\n\n人影一聽到他的聲音，抖了一下身子，默默地往池邊挪了挪，像是在逃避離穎那不斷靠近的步伐。\n\n離穎蹙起眉，想了想‘平日裡他哥哥也沒有如此對他過’，還以為可能又吃錯藥了，便加快腳步，一把抓了那抹人影的手腕一拽。\n\n老天此時也挺厚道的，捲起一股狂風，將濃霧給吹散不少，讓離穎可看清，捉的究竟是誰。\n\n滿頭青絲，如雲飄盪在水面上，冰清玉潔的背部，遍佈無數爪痕，讓人瞧著觸目驚心，離穎一低頭看著自己拽的那手，手腕處密密麻麻的繩痕，被捉著的男子一回頭，紫眸一落離穎眼裡，那人大驚失色，甩了甩離穎的手，拼命的想離開。\n\n這下離穎總算知曉，為何玄霜上神每每手腕上必定是纏上繃帶，為的是不讓人瞧見傷痕。\n\n「玄霜哥哥，為何你全身都是傷痕？」離穎細細的觀察，那渾身是傷的背部，泉水清澈見底，從尾椎不斷往下瞧，也可以瞧見幾分紫青色的印子來。\n\n他還未理解明白，青衣就從玄霜的頭上落下，離穎一抬頭看，尷尬的笑了兩聲，便默默地沉下水中，咕嚕咕嚕了聲。\n\n天樂暴怒的指向離穎道：「怎麼來了不同我說！自顧自的跑進來！」\n\n離穎雙手遮住雙眼，裝瘋賣傻的道：「我瞎了，我聾了，什麼也沒看到，什麼也沒聽到。」隨即又深吸一口氣，再次淺了下去。\n\n玄霜上了岸，披上方才天樂丟在他頭上的衣袍，拉了拉天樂的衣襬，搖了搖頭。\n\n天樂還想說些什麼，看見玄霜的反應，瞪了沈在水下的離穎，冷哼了一聲，便帶著剛出浴的玄霜走了。\n\n離穎確定已經沒有了聲響，才敢將頭探出水面，大口的喘了喘氣道：「差點沒給悶死。」\n\n嘴裡又咕噥道了句：「我才不理你們，碰到玄霜哥哥的時候，一點都不溫柔，哼！」\n\n他咕噥這句小也不小聲，大也不大，但房內的天樂一定聽得見，所以離穎也是同他兄長抱怨，也讓他兄長卸下心來，對他們一點也不好奇⋯⋯。\n\n每三日一聚，徹夜長談，昨日宴席將玄霜拖走，也為讓人回妖界，反倒留宿一夜，早晨還在沐浴，身上滿是曖昧的傷痕。\n\n怎麼可能！怎麼可能不好奇！離穎仰望天空，心裡無限吶喊著‘我他媽好好奇啊！究竟是為什麼阿！該不會我兩個哥哥搞在一起了吧！’離穎也只是想想，他也不敢問、他也不敢說。","excerpt":"謝謝上帝對我如此厚道，我終於設定成功近來BL板了，嗚嗚嗚 好感動啊啊啊啊啊，一樣還是沒有書名 欸嘿，耽美 不喜勿入！，第七章，一人抱起離穎，慢步的朝著最偏遠的雲竹殿行，竹林包圍在長廊四周，郁郁蒼蒼，重","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-19T23:51:44.946Z","updatedAt":"2019-12-19T23:51:44.946Z","commentCount":18,"likeCount":6,"tags":["HIDE_THUMBNAIL"],"topics":["原創","小說","古風","BL小說","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"桔越淮為枳","department":"lullaby0809","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}