{"id":232738457,"title":"[原創] Christmas Hater 05.（下／限）","content":"話說有沒有人推薦寫肉的時候可以聽什麼歌？\n單純推歌也可以！\n請拯救歌荒人士XDD\nP.S. 原本只是想要寫個六千字的小短篇怎麼字數不知不覺破萬了030\n\n預警：\n有口Ｘ、自Ｘ，不適者自行繞道！\n\n\n－\n\n\n不知道吳松哲什麼時候回來的，等徐凱翔看到他的時候，吳松哲已經洗完澡躺在床上，並且在看到徐凱翔時勾起友善的微笑。\n\n「我以為你會和他們聊通宵。」\n\n原本是這麼打算的沒錯，想起自己匆忙離開的原因，徐凱翔不好意思的撓撓頭。\n\n「累了，想回來休息。」\n\n房間不大，剛洗完澡的吳松哲全身散發著清香，淡淡的香氣撩撥著徐凱翔，正好提醒他和吳松哲共處一室並且還要同床共枕的事實。\n\n一股燥熱朝他的下身湧去，最近因為忙碌而忽略的慾望因為難得愜意的氛圍而喚醒，徐凱翔猛地衝進了浴室。\n\n「怎麼了？」\n\n「我，我去洗澡。」\n\n等徐凱翔關上門之後他才大感不妙，由於吳松哲才剛洗好澡的關係，瀰漫在浴室裡的霧氣都還帶著吳松哲的氣息，被男人的氣味包裹住的慾望不減反增。\n\n徐凱翔嘆了口氣，現在他的狀態要是出去的話一定會被發現。於是他認命地脫下衣服，打開蓮蓬頭，撫上自己的性器。\n\n他還記得剛剛吳松哲因關心自己而討好的笑容、隨著說話的頻率而移動的喉結、那像摻了砂糖有些沙啞卻誘人的嗓音、還有寬鬆的運動褲褲管隱隱露出的陰莖……\n\n那還只是沒勃起的狀態，要是真的讓它硬起來……\n\n「嗯……天啊。」\n\n他會為了讓吳松哲興奮而俯下身親吻那份量充足的性器，含咬根部底下的陰囊，等吳松哲發出難耐的呻吟，再循著莖體上的青筋慢慢往上，含住敏感的龜頭，用舌尖挑逗頂部不斷收縮的小孔。\n\n「啊，哼……」\n\n他試圖驅散腦海裡那過於清晰的畫面，不要讓自己像個猥褻同事的變態，但他做不到，一整天都注意著吳松著的動向反而方便他構築自己的想像。\n\n吳松哲有可能驚慌地讓自己吐出來，也有可能任情慾主宰，將性器埋入溫暖的口腔，如果更不受控一點，吳松哲或許會情難自己地擺動起腰。\n\n「嗯，哈，嗯……」\n\n他會被粗長的性器堵住嘴巴，生理眼淚模糊了眼眶，但這並不妨礙徐凱翔尋找吳松哲的手，將他帶領至自己的臀部……\n\n臀部……？\n\n從未使用過後面感受歡愉的徐凱翔被自己無節制的想像嚇了一跳，停止了撫慰，但他的性器並沒有因此軟下來，反而抖了一下表示它的興奮。\n\n算了，那就這樣吧。\n\n徐凱翔自暴自棄的延續腦中淫靡的畫面。\n\n因為姿勢上的不便，吳松哲會抽出埋在自己嘴裡的陰莖，以便撫慰身下人的後庭。溼答答的性器彈了出來，那半透明的液體噴到了他的臉，但他沒有生氣，反而癡迷地吻了一口性器頂端，接著感受男人帶著薄繭的手從自己的肩膀往下，一直到兩片臀瓣中已陷入情動的幽谷……\n\n「凱翔？」\n\n「啊！」\n\n門外傳來的呼喊一瞬間將徐凱翔拉回了現實，手上搓揉的性器噴出白濁的液體，進入高潮的徐凱翔嚇得發出了呻吟。\n\n「……凱翔，你還好嗎？」\n\n「沒事，我，我踢到腳。」\n\n此時的徐凱翔全身通紅地蹲在浴室角落，吳松哲說了什麼，而他回了什麼都記不清，因為他的理智已經被那羞恥卻過癮的高潮給帶走了。\n\n屁股……認真？\n\n徐凱翔把臉埋在手心，似乎這樣就能逃避自己幻想吳松哲要插自己屁股而他還因此高潮的事實。\n\n－\n\n吳松哲也是男人，在聽到徐凱翔那聲呻吟之後不可能不清楚浴室那人在做什麼，但他並沒有戳破徐凱翔漏洞百出的理由，而是順著徐凱翔的話詢問他的狀況。\n\n「有流血嗎？」\n\n「沒有，踢到而已。」\n\n「好，那……小心。」\n\n徐凱翔的聲音帶著令人浮想聯翩的嘶啞，吳松哲頓了下，草草結束了話題，躺回了床鋪。他努力把注意力拉回電視上浮誇的表情還有演出，但過了好一會，他都沒辦法把徐凱翔那聲曖昧又放蕩的叫喊驅離自己的腦袋。\n\n也許自己是喜歡徐凱翔的。\n\n對徐凱翔毫無底線的包容、發現徐凱翔不同面貌時的驚喜、想和徐凱翔相處融洽的執著、在聽到徐凱翔風流史時的悶悶不樂，種種異常都表明了吳松哲已經陷入了愛戀。\n\n而他最終卻是因為無法停止想像徐凱翔自慰的畫面才意識到徐凱翔之於他的特別。\n\n想到此，吳松哲羞紅著臉關上了電視還有燈，想要在徐凱翔出浴室前先入眠，沒想到他才剛關上燈，徐凱翔就從浴室出來了。\n\n「你要睡了嗎？」\n\n徐凱翔的聲線還帶著慵懶的餘韻，吳松哲突然有點慶幸自己把電燈先關掉了，才不會讓徐凱翔發現自己的異狀。\n\n「我都這個時間點睡。」\n\n徐凱翔看了眼時間，半夜十一點。\n\n「身為一個大學生，你還真是早睡早起。」\n\n「……謝謝誇獎。」\n\n聽到吳松哲這句禮貌又老氣的回應，徐凱翔似笑非笑地瞥了眼吳松哲並擦乾了頭髮，他無比自然地躺到雙人床的另一邊。反正黑暗會掩蓋住他因為靠近吳松哲而不自禁的顫慄。\n\n當徐凱翔就定位並且安撫好內心的躁動時，他感受到枕邊人的呼吸……\n\n有些話他覺得要和吳松哲說清楚。\n\n「喂，吳松哲，睡了嗎？」\n\n徐凱翔感受到棉被抖了下，吳松哲似乎很驚訝自己會和他交流。\n\n「……還沒。」\n\n「你以後不要叫我會長了，講話的態度也不用那麼恭敬。」不知道想到了什麼，徐凱翔的語氣柔和了幾分：「像今天這樣就挺好的。」\n\n「今天……？」\n\n「嘖，就是，喊我凱翔就好了。」\n\n徐凱翔的語氣太過急迫，以至於聽起來像是在氣吳松哲的遲鈍，他急忙想補上道歉，但就在徐凱翔萬般糾結地與自尊拉扯時，吳松哲回應了他。\n\n「好。」\n\n從吳松哲的語氣聽得出來他並沒有被冒犯，徐凱翔為此鬆了一口氣。\n\n「好了，不吵你了，乖寶寶。」徐凱翔拉了下被子，發現兩個大男人要是各佔據床的一角，兩個人都不能好好蓋被子，於是他開口道：\n\n「我怕冷，所以我過去一點哈。你不用動，睡你的就好了。」\n\n徐凱翔有些心猿意馬地朝吳松哲靠了過去，他不敢轉過頭查看吳松哲的反應，但如果他願意用餘光瞄一眼身旁的吳松哲，他會發現那號稱生活作息規律的男人因為他而滿臉通紅，久久不能入眠。","excerpt":"話說有沒有人推薦寫肉的時候可以聽什麼歌？單純推歌也可以！，請拯救歌荒人士XDD，P.S. 原本只是想要寫個六千字的小短篇怎麼字數不知不覺破萬了030，預警：有口Ｘ、自Ｘ，不適者自行繞道！，－不知道吳松","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232737313,"createdAt":"2019-12-22T12:20:26.962Z","updatedAt":"2019-12-27T18:00:05.250Z","commentCount":6,"likeCount":29,"tags":[],"topics":["BL小說","原創小說","原創","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 05.（上）","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":29}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}