{"id":232745294,"title":"[原創] Christmas Hater 06.","content":"完結倒數～\n明天平安夜就完結啦～\nP.S.聖誕節那天會放番外\n\n\n－\n\n\n劉可嵐不知道為什麼僅僅一個周末，徐凱翔能夠從見到人就咬的獅子變成溫馴的家貓。\n\n而且還是在工作最繁忙、徐凱翔最「應該」保持易怒的時段。\n\n「那很好啊。」已經一個禮拜沒有被徐凱翔罵的王碧軒心情非常愉快，「一定是吳松哲的好脾氣感化了這個大魔王，讓他看到了人性本善。」\n\n「……」\n\n好吧，劉可嵐認為這個猜想比徐凱翔戴貓耳朵唱學貓叫還可怕，於是她決定不要深思這個問題，將注意力放在眼前的工作。\n\n就這樣過了快兩個禮拜，時間來到了一年一度的發洩日，化妝舞會的工作都處理得差不多了，徐凱翔按照以往的慣例讓男生去買了好幾打啤酒回來。\n\n「為什麼要買啤酒？」\n\n身為新晉成員的吳松哲對大家此時的興奮很不能理解，於是開口詢問一旁的王碧軒。\n\n「今天是一年一度的發洩日，大家可以聚在一起把平時對對方的不滿發洩出來，身為會長的凱翔會在會議室一個個唱名，在裡面你要怎麼罵他或怎麼灌酒都可以。」\n\n難怪平時幾個比較內向的組員這麼開心，原來是找到機會報復了啊。\n\n吳松哲下意識地皺起了眉頭，王碧軒拍了拍他的肩：「不用擔心啦！凱翔撐得住的！」\n\n不知道自己哪個表情洩漏了自己的想法，吳松哲茫然地望著王碧軒，卻在看到對方瞭然的神情之後更搞不清楚狀況了，殊不知自己總是護著徐凱翔的形象早已深植人心。\n\n這時，買好啤酒、清空桌椅的男生們湧了進來，打斷了吳松哲和王碧軒的談話，徐凱翔也在這個時候走出了會議室。\n\n「切，平常看你們效率都沒這麼快哈。」和男生們打鬧了幾句，徐凱翔轉過身看到滿臉擔憂的吳松哲。\n\n「我有先吃東西了，這個時候喝酒沒事。」\n\n「我操，人家都還沒說話你就知道他在想什麼了喔？！」神經大條的李政豪放下了手上的啤酒，近乎傻氣的向徐凱翔問道：「那你看我，我在想什麼？」\n\n和吳松哲專屬的默契被戳穿，徐凱翔整個人都不好了，偏偏在場又有李政豪這個不會讀空氣的白癡，徐凱翔在眾人曖昧的眼神下揍了李政豪一拳。\n\n「白癡！閉嘴吧你。」\n\n自從踏青回來之後，他們的彷彿多了一種特殊的連結，就算對方什麼話都沒說，他們總是可以在「不知情」的情況下接下對方的話茬，徐凱翔並不是沒有見過人家使用這個能力，因為他的爸媽就是如此……\n\n同時擁有這個能力的可是一對相愛的夫妻啊。\n\n「準備好就開始，」明明接下來就要承受整個學生會成員當面怒罵的徐凱翔心情卻異常雀躍，他轉身走進了會議室，「第一位—」\n\n－\n\n就算身旁聚集著狂歡的朋友，吳松哲還是坐立難安，視線時不時飄向吵雜的會議室，從裡頭出來的有人泣不成聲、有人表情滿足，但這都無法讓吳松哲窺探徐凱翔此時的狀態。\n\n「下一位－」\n\n「等等，」吳松哲走了進去制止了正在唱名的徐凱翔，「吃點東西，休息一下。」\n\n「我又不是豬，消化系統沒這麼好好嗎……」徐凱翔嘴上這麼說，倒是很不爭氣地從盤子拿過一個甜甜圈。\n\n兩人就這麼享受著喧鬧當中的寧靜，坐在旋轉椅上的徐凱翔臉頰紅通通的一片，滿是酒精薰陶的痕跡。\n\n「……等一下出去不準威脅他們不灌我酒。」\n\n徐凱翔對上了吳松哲若有所思的眼神，一下就拆穿了吳松哲的計畫。\n\n「他們沒必要這樣。」\n\n吳松哲嘆了口氣，試圖說服徐凱翔順著自己的意思。\n\n「不行，遊戲規則都說好了。」怕吳松哲再這麼和自己磨下去，自己會忍不住答應，徐凱翔將吳松哲推出了會議室，「等我叫到你再進來哈。」\n\n這一等就又等了兩個小時，到後來徐凱翔連叫名字都叫不出來了，由出來的那個人通知。\n\n「松哲，換你啦。」\n\n好不容易等到了自己的名字，吳松哲打開了門，徐凱翔抬了抬眼，搖搖晃晃地站起身，坐到了桌子上，期間徐凱翔還差點跌倒，嚇得吳松哲上前拉住了他，一時剎車不及，困住了坐在桌上的徐凱翔。\n\n「嗯，這樣挺好，我們就維持這樣……」\n\n徐凱翔感受著兩人猛然拉近的距離滿意地點了點頭，吳松哲嘆了口氣，哭笑不得地向徐凱翔問道：\n\n「我現在應該做什麼？」\n\n吻我。\n\n徐凱翔差點就要這麼回答出來了，但他很快地拉回了自己的理智，用摻著酒精而醉人的聲線向吳松哲說明。\n\n「你可以問我問題、罵我或者灌我酒，你可以選擇對我做任何事……」\n\n彷彿在嫌此時的姿勢還不夠曖昧，徐凱翔身體往後尋找重心，讓自己放鬆的同時，下身也更貼近吳松哲。\n\n「如果你想的話，一邊做其他事一邊罵我也可以。」\n\n酒精讓徐凱翔比平常更撩人，吳松哲幾乎差一點點就要忍不住吻上他了，但此時他還有更重要的事要做，於是吳松哲壓制住眼前一直不安分亂蹭的徐凱翔，一臉正經地說道：「讓我問你幾個問題。」\n\n徐凱翔愣了下，意識到吳松哲的認真之後收起了玩味的笑容。\n\n「問什麼？」\n\n「……為什麼討厭聖誕節？」\n\n沉默了幾秒，徐凱翔在腦裡重複這個問題幾次之後忍不住大笑，瞬間綺靡的氣氛被徐凱翔爽朗的笑聲掩蓋，吳松哲難為情地又問了一次。\n\n「事情多，人就煩嘛，跟考前恐慌症很像。」\n\n徐凱翔想輕略帶過這個話題，沒想到吳松哲意外的固執。\n\n「這只是原因之一，」吳松哲降低了自己的音量，試著讓徐凱翔說出自己的心聲，「還有其他理由……凱翔，我想知道。」\n\n「天啊……」徐凱翔發出了難耐的低吟，他承受不住吳松哲如此渴望的眼神，他難為情地脫下了總是裝作無所謂的面具，「因為我每次到聖誕節的時候就感覺......就感覺只有我一個人。」\n\n「明明是寓意是要和大家團聚的聖誕節只有各種零碎的公事等著我，每次一想到這個我就……我就控制不住我的脾氣，天啊，我原本的脾氣就夠糟了……我不是一個好會長。」\n\n吳松哲從未看過徐凱翔如此脆弱的模樣（依徐凱翔的個性這麼倔強，大概他也是學生會裡第一個看到的），他抱住了徐凱翔，決定將藏在心裡已久的話全都告訴他。\n\n「那是因為你把大部分的事情都自己扛下來所以才會感到寂寞……你做得很好，只是太累了。」\n\n徐凱翔並不是第一次接受到誇獎，但他從未接受過甜蜜到令他失去理智的讚美，他想靠近吳松哲，告訴他自己有多愛那吐露出真心讚賞的唇瓣－\n\n「凱翔……？唔。」\n\n和那個晚上在枕邊時不時撩撥著自己的呼吸聲不同，這次吳松哲直接面對面感受到了徐凱翔的氣息……","excerpt":"完結倒數～明天平安夜就完結啦～P.S.聖誕節那天會放番外，－劉可嵐不知道為什麼僅僅一個周末，徐凱翔能夠從見到人就咬的獅子變成溫馴的家貓。而且還是在工作最繁忙、徐凱翔最「應該」保持易怒的時段。「那很好啊","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232738457,"createdAt":"2019-12-23T12:16:11.067Z","updatedAt":"2019-12-23T15:44:01.090Z","commentCount":7,"likeCount":26,"tags":[],"topics":["BL小說","原創小說","原創","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 05.（下／限）","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}