{"id":232747762,"title":"原創小說 古風 耽美 架空","content":"仍然「暫時想不到書名」第八章\n我一章算2900個字 至少碼了2萬多來字\n我還是想不到書名⋯⋯\n有沒有人有好意見可以推薦的⋯⋯\n\n\n———————————\n\n躺在水面上漂浮的離穎，靜下心來，理一理思緒，打算從頭開始思考。\n\n兩千年前，他與他兄長走失，遇見了白沫與白澤上神搭救，那幕回憶，應該是假不了，再來往後思考，他實在記憶不起來太多片段，他記得他有去過仙界流浪，但也是記得一些雞毛蒜皮，微不足道的小事。\n\n例如仙界三位皇子的流言蜚語，他可是聽過不少，炎蒼楓這位太子，待人處事圓滑且守信，言必行、行必果，基本上就是一言九鼎，一諾千金。\n\n不過女媧娘娘欽點的姻緣，被狐帝生生搶去，內幕雖說聽聞不多，但是據可靠人士透露，人家為了媳婦去公主的殿前跪了足足百年，最後是被三皇子給連拖帶拽的拽回仙界。\n\n離穎噗哧笑了一下，當初聽到可是笑的合不攏嘴，就如今想起都還會會心一笑，久久無法忘懷。\n\n‘‘白澤上神乃妖族之棟樑！’’離穎在心裡不禁尊敬起這位搶婚高手。\n\n二皇子的傳言，就是‘淡漠望塵，滅情六慾，打自小天君就請神族某位天尊，手把手傳授崑崙山中，悟道最高的無情道，才得以如此‘‘無聊’’。‘\n\n三皇子夢塵，仙界出了名的斷袖，多麼溫文爾雅，實則是與月老搞在一塊，其實離穎那夜宴席看了也心裡有底，但秉持著一個良好心態‘‘咱們都知道，咱們不說破。’’\n\n以及天君多麼風流，還有天后如此蠻橫潑辣，這些八卦離穎是記得最清楚的。\n\n再來對自身弄不明白的事情，其一便是化靈這物，每位上神可有可無，但對於小仙上仙而言，這物可謂是難得一求，也查看過自己修為無數次，充其量也只修上個上仙，是如何煉化出這麼繁瑣的物品。\n\n化靈物，這貨也是上神們拿來顯擺作用，修魔後化靈也是第一個顯現異樣，所以煉了化靈，墮魔道、修魔道是極度容易被人察覺出來，所以這貨毫無用處。\n\n但修到上神如此層級，要墮魔也是難上加難。\n\n要如何說這物品多麼無用呢？例如，他的化靈，是竹葉，在情緒激動情況下，化靈會無法控的跑出來，捲起滿地竹葉片，所以魔宮的下人得時不時跟在他身後掃地。\n\n究竟這化靈怎麼煉化而成，他真的很想知道，也想知道自己腦子那時是不是給撞爛了，才會選這種化靈來顯擺。\n\n雖然在兄長面前袒露無數次化靈，但兄長卻也毫無察覺，他自個根本沒有修魔道，所以他也時常在想，這兄長，智商堪憂⋯⋯。\n\n不過為何他回想起那些片段，是醉了？還是有何契機？他琢磨不透。\n\n泡著這溫熱的池水，離穎頭有些發昏，他上了岸，撿起一旁散亂的衣裳，連忙披上，仔細打理打理，仍是那玉樹臨風，白袍翩翩的美少年，一展墨扇，方才泡的滿臉漲紅，他不失儀態的輕搧。\n\n昨日整夜未宿，喝醉也不過睡了一會兒，現下泡了泡池水，放鬆了不少緊繃的神經，離穎打了打哈欠，滿臉倦怠，踏著沈重的步伐，緩緩的走回雲竹殿。\n\n他想起那櫻花釀，與回憶中的那碗熱酒，略有不同，離穎扇柄抵著下巴，蹙眉不語，沿路像個遊魂般漂泊不定，時不時與來往的下屬擦身而過，還差點撞到了人，不過也被他給反射的閃過。\n\n他突然「阿！」的一聲，將一旁的小仙子給嚇著，來來往往的下屬用奇異的眼光看著離穎，但他卻不以為意的自言自語道：「很甜！比那碗還要來的更甜！」\n\n突然，滿頭烏雲頓時散去展開笑容的離穎，憔悴不已的倦怠面容，多了幾分色彩。\n\n旁邊兩位正在掃著他一興奮，就飄落無數的竹葉，唉聲嘆氣的交頭接耳著。\n\n「我說，魔君二少是不是有病啊？」一位女小仙，手持畚箕，同在掃著滿地落葉的男小仙道。\n\n「噓，小點聲，魔君雖說時常瘋瘋癲癲，漫不經心的，但還是得要當心，被聽見可是會被責罰。」男小仙還伸出食指，靠在嘴前抵著。\n\n「可我再來魔宮前，聽說魔君可是瀟灑倜儻、玩世不恭的美男子，怎麼真的瞧見卻是如此這般模樣。」女小仙不甘心嘟了嘟嘴，可憐巴巴的低聲著，又道：「人家可是來瞧魔君一番姿色的。」\n\n「妳別老想那些，圖謀不軌的下屬都被魔尊轟出去了。」男小仙緊張兮兮，同那位女小仙警告道。\n\n女小仙看似還想說點什麼，卻硬生生吞了回肚內，低過頭靜靜的畚起落葉。\n\n‘‘妳才瘋癲！妳他媽全家都瘋癲！‘’\n\n離穎心裡臭罵了幾句，方才在一旁貶低他的下人，但腳上的步伐仍是沒有停下，面上和悅的笑容依然燦爛，好生瀟灑。\n\n離穎認為，問題八成出在那壺酒身上，所以他打算回宮，再同炎晹要上幾杯，來證實自己心裡所想。\n\n一踏進去，炎晹好像從未起過身，肅然危坐在桌案前，闔起眼眸。\n\n他又湊上去瞧了瞧人家，昨夜雖說他自認是自己佔了人家便宜，但炎晹那抹陰險的笑容，著實讓他嚇去不少膽子，他戰戰兢兢的摸到他身邊，一臉倦怠的隨意坐下。\n\n一腳翹著，另一腳微開，手持墨扇的手搭在膝上，坐相十分不雅，離穎瞅了瞅炎晹清新俊逸的側臉，見他一點反應也沒有，看起來就像睡著般。\n\n離穎將頭往後仰，閉起眼眸，吐了一口氣道：「我睡不好，你那壺櫻花釀再給我喝上幾杯吧。」\n\n炎晹完全不理會他，閉目養神，離穎見狀又提起墨扇，拍了拍他的肩道：「聽聞那壺酒是多麼珍貴難得，不是隨便可取得，再讓我喝上幾口吧！我實在心喜那味道，甘甜不辣，甜而不膩，醉酒後連點不適感都未有！實在乃上品好酒！」\n\n誇的連離穎都認為，話都說到這份上，應該可以討要到一口，過癮過癮了。\n\n炎晹冷冷道：「飲酒傷身。」\n\n離穎尷尬的笑了笑道：「小酌兩杯，乃是雅致，不傷身！不傷身！」\n\n不過半晌，炎晹又道：「身板嬌弱。」\n\n離穎連忙回道：「別瞧我這小模小樣，我體力可是挺好的，我可是妖族出生，妖要修上千年成人形，用萬把年來練功，你瞧有那位妖族飛昇後的仙，身子嬌弱的？」\n\n離穎還在想，若再被拒，要使出渾身解數，一哭二鬧三上吊，來對付這木頭，不過炎晹這次，卻很乾脆的將酒給拿了上桌。\n\n「二皇子海涵！離穎謝過二皇子！」離穎對他拱了拱手，莞爾一笑。\n\n離穎望了望房內，他都忘了，平日自個幾乎都不待在殿內，莫說一盞茶，一個裝水的杯子都沒有，心裡極度悔恨，為何要讓下人將茶具通通給收走。\n\n不過不收也是不行的，他的兄長因愛弟心切，時不時就同離穎飲茶歡談，談的都是一些衛道、魔道術法，或是一些兒時往事，嘮叨的很，搞得離穎成日往怡花院跑，為了躲避兄長，還將圓桌茶具通通讓人給搬走，莫要再讓他看見。\n\n看著桌上的酒，離穎一把拿起，嘴對壺口一飲而下，嚥了四五口後，再將酒壺給放在桌上，吐息一口氣，瀟灑的道：「好酒！好酒！」\n\n唇邊還殘留一些透明液體，他用袖口擦了擦，對炎晹問道：「不過二皇子是如何同白澤上神拿到這壺酒的？」\n\n炎晹仍緊閉雙眸，看似不願再做過多交談。\n\n離穎撓了撓銀絲，不知是不是酒氣上了頭，滿臉爬起紅暈，他嘴裡哼哼嬌聲道：「你可真無趣，昨晚夜裡明明還是會笑的。」\n\n不勝酒力的離穎，‘碰！’的一聲，一頭栽在桌案上，側著臉瞅著炎晹呵呵傻笑道：「你笑起來，挺好看的。」話音剛落，便昏昏沈沈睡了過去。\n\n一股暖流湧入心窩，離穎睜開眼眸，印入眼簾的景色，頭頂上罩落的白紗，隨風飄動，他觀察了一下四周，高挑的竹樑，淡淡檀香徐徐而來，房內擺設不多，一席古色古香的木櫃，與門口旁，花瓶內綻放一株艷紅曼珠沙華，伴著數朵點點白淨荼蘼花，他低過頭，自己正筆直的躺在一張偌大的圓床上。\n\n有多大，躺下四位男人還綽綽有餘的大，離穎真想起身蹦蹦跳跳，享受擁有一張大床的滋味。\n\n他正想挪動身體，卻如何也移不動，聲音卡在喉頭發不出聲響，離穎大概明白了，此刻的他是以自己過去的角度，看著回憶，無法控制身體行動。\n\n方才想證實的事，離穎已經很清楚明瞭了。\n\n‘‘此酒必定有詐！難怪方才不費吹灰之力就喝到了！’’若不是現下無法動彈身體，他必定是咬牙切齒的道。\n\n在無法動彈的期間，不知過了多久，他心中唯一好奇的便是——‘‘為何這酒能夠讓他喚起，那無法想起的過往。’’\n\n‘‘炎晹做的手腳？還是本來這酒就十分奇特？’’\n\n‘‘若是炎晹做的手腳，圖的是什麼？’’\n\n聽聞過白澤上神，乃六界破天荒第一爛神，不問世事，幾乎退位將大權讓給玄霜上神，只差沒人將他給推下帝位，不過因他如此不聞不問俗事，經歷十萬多年的日月星辰，才得以釀的一手好酒，是實實在在的好酒！\n\n好到連天君天后壽宴時，四界為首的帝尊，通通都得前去祝壽，只有一人可人不到，但禮必須得到，便是這位白澤上神親手釀製的櫻花釀。\n\n‘‘但就算再如何出神入化的釀酒，也無法釀製成讓人被篡改的記憶，逐逐明晰吧？’’離穎還沈溺在自個的世界，細細思索時，一位女子以坐在床沿，白淨玉手撫上他的額頭道：「幸好沒發高熱，看來體內的寒氣已被驅散。」","excerpt":"仍然「暫時想不到書名」第八章，我一章算2900個字 至少碼了2萬多來字，我還是想不到書名⋯⋯，有沒有人有好意見可以推薦的⋯⋯，———————————，躺在水面上漂浮的離穎，靜下心來，理一理思緒，打算從","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-23T18:23:17.561Z","updatedAt":"2019-12-23T18:23:17.561Z","commentCount":7,"likeCount":4,"tags":["HIDE_THUMBNAIL"],"topics":["小說","BL小說","腐","BL","原創"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"桔越淮為枳","department":"lullaby0809","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":4}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}