{"id":232799755,"title":"《全職高中同人文》起點 終點(雙花)","content":"噢......我好像不太適合寫這種風格的(掩面\n但是今天是2019的最後一天啊，還是發一下好了，為我的黑歷史再添一筆（ノд｀＠）\n然後我要許願，希望舊劍和沖田桑可以在新的一年來我家報到(ฅ'ω'ฅ)\n那麼我就提前說了，祝大家新年快樂(๑•̀ㅁ•́ฅ✧\n***\n「Before using any thermometer, double check blablabla……」黃少天上半身攤平在桌上，放棄機械式的低語後語調帶著濃濃的哀怨，「鬼才看得懂他在說什麼啦…到底為什麼要學英文啊……」為什麼明明26個英文字母他都認得，可組合起來卻是空前絕後的陌生感呢？\n「少天，你壓到課本了。」喻文州放下筆，試圖搶救被那鋪天蓋地的一趴而壓皺的書頁。\n「嗚啊文州怎麼辦哪這次我一定會被當掉的，如果去重修我媽一定會打死我的啊！」整個人改巴到隔壁友人身上的黃少天開始發出降低音量版的哀號。\n坐在黃少天對面的方士謙一臉鄙夷，「瞧你那慫樣，英文這種東西根本就是送分的科目，你的腦袋都裝什麼去了？」\n黃少天拍桌而起，指著方姓同學的鼻子，「我靠方士謙你有啥資格說我？也不知道是誰上次數學重修沒過還去抱老師大腿的，數學這種根本不需要準備的東西你還能考成這樣，你好意思嗎你。」\n「你們兩個給我閉嘴。」方黃互懟的言論成功拉穩某人的仇恨，原本在一旁專心致志運用暴力解題法寫習題的張佳樂忍住想要拿筆戳死同學的衝動，咬牙切齒道：「就只有英文跟數學好有啥好得瑟的，你們有想過我的感受嗎？有本事PK社會科啊！」\n方士謙一把抽走那疊頗有分量的卷子，「張佳樂你別寫了，數學這種東西沒救了就是沒救了，不如跟我一起去補考吧。」\n「說得好像你能補考一樣，那也要別被死當啊。」黃少天涼涼地拋出這麼一句話，按照此人過往的表現，這次的考試肯定也會一如既往地略過補考直達重修。\n方士謙嘴角一抽，開始撸袖子，「你想打架是吧？」\n「士謙乖，坐下了。」\n「少天乖，坐下了。」\n淡定如王杰希與喻文州，二人幾乎同時把身旁的人按回位置上。\n「方士謙收回你的爪子，這可是我家大孫特地給我找的題目，你以為大家都像你一樣自甘墮落嗎？」張佳樂劈手奪回自己的愛心試題，將散亂的卷子整了整。\n方士謙哼聲道：「你家那個楊過還真有心。」居然這麼浪費紙去印試題。\n張佳樂翻翻白眼，「他只是手受傷又不是整隻手都沒了。」要比有心你家的小隊長也不差啊，畢竟輔導重度數學殘障也不是件容易的事。\n「說起來，你家楊過的學校離我們有一段距離吧？」方士謙撐著下巴，「千里迢迢送講義，這樣的情節寫進偶像劇都能演三集。」\n「告訴你一件更浪漫的事。」張佳樂神秘兮兮地壓低聲音，「我們學校外的公車站和他們的站是彼此的起點和終點。」\n方士謙一楞，「啥意思？」\n「意思是說，我們學校的公車站和孫前輩學校的公車站是公車行駛路線上的兩個端點，是起點同時也是終點。」喻文州溫和的聲音響起，及時阻止了黃少天噴出拉仇恨的語句。\n「正是，不覺得很巧嗎？我……」張佳樂還想說些什麼，一旁關了靜音的手機突然震動起來。\n看到接起手機的人雙眼放光，在場幾人用腳趾頭想也知道是誰打來的。\n「喂？我在圖書館。」\n「跟同學啊。」\n「好啊好啊，嗯，掰掰。」\n張佳樂滿面春風地掛了電話，數雙帶著審問的眼神齊刷刷地集中到他身上，「你們做什麼？」\n「根據我野性的第六感，我覺得我們應該先行告退。」果斷收回視線，黃少天開始收拾家當，「文州我們去吃點東西再回家吧。」\n「少天想吃什麼？」喻文州一邊將參考書收進背包一邊問著。\n「雖然很不想這麼說，但我難得贊同你的第六感。」方士謙把背包甩上肩，另一手攬住王杰希的肩膀，「杰希走吧我們去二人世…嗚噗！」\n「那我們先走了，明天見。」王杰希若無其事地收回手肘，靠上椅子。\n我們的樂樂同學有點懵，覺得腦部運轉有點跟不上同學離開的速度。\n同儕們的前腳剛走，孫姓先生的後腳便踏進圖書館。\n「你怎麼這麼早過來？」張佳樂眨眨眼，難道這些人是都約好了嗎？\n孫哲平彎腰環住對方的肩膀，「想你了。」\n張佳樂笑了笑，側頭靠著肩上的手臂，伸出食指輕輕比劃著，「起點，終點。終點，起點。」\n「什麼起點終點？」\n「沒什麼，只是覺得好像有一條線把我們連在一起，感覺…很奇妙。」\n「雙魚座的孩子。」\n「怎麼？雙魚座不好嗎？」\n「很好，你怎麼樣都很好。」\nAll endings are beginnings, we just don't know it at the time.\n――有你在的終點，就是一個全新的起點。\n\nThe end","excerpt":"噢......我好像不太適合寫這種風格的（掩面，但是今天是2019的最後一天啊，還是發一下好了，為我的黑歷史再添一筆（ノд｀＠），然後我要許願，希望舊劍和沖田桑可以在新的一年來我家報到（ฅ'ω'ฅ），","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-31T15:16:55.408Z","updatedAt":"2019-12-31T15:16:55.408Z","commentCount":0,"likeCount":3,"tags":[],"topics":["同人","全職","耽美","BL","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"無邊絲雨","department":"wbsyxrc090101","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}