{"id":232791583,"title":"原創小說 古風 耽美 架空","content":"嘿嘿嘿\n廢了四天的我又來了\n這次是開車文 麻煩不喜耽美或是肉文勿入！\n\n懶得和諧啦 直接上吧！！\n我還是想不到書名 那就沒有書名的繼續下去吧！\n\n這是接著酒宴後 哥哥帶著哥哥跑走過後的橋段\n\n\n番外\n\n天樂滿臉不悅的連拖帶拽，拽著玄霜的手腕，穿過悠悠長廊，正朝他的長樂殿前行，因是主殿，所以來來往往時不時有下屬路過。\n\n每位小仙見到天樂及玄霜都畢恭畢敬行禮，隨後都側身讓道，不敢讓魔尊與犬神行走有半步停頓。\n\n玄霜整路被拽著走，也不敢奮力掙脫，小小聲的道：「天樂⋯⋯我自己會走，別這麼大力，會疼⋯⋯。」\n\n但拽著他的手的那位，像是聽也沒聽見般，手中的力道又用力了幾分，扯的玄霜直發疼。\n\n 天樂奮力的踢開門扉，將他甩了進去，面上猙獰道：「自己脫！」\n\n玄霜心頭跳了一下，雙手顫顫的將衣袍解開，他不太明白，他方才也沒做什麼事，到底為何面前的人要如此這般發脾氣。\n\n外袍、中衣、腰帶，一件一件的緩緩滑落至地。\n\n天樂冷峻的面容，多了幾分憤怒，玄霜戰戰兢兢的褪下衣袍，再次回過神時，渲染點點鮮血繃帶的雙手，早已被天樂給束縛了起來。 \n\n被壓低的身姿，翹高的臀部，一覽無遺的雪穴，玄霜幾乎是哭著求饒，但穴口卻不斷吞吐著瓶口，天樂將他壓在床榻上，惡狠的將酒水灌入他的後穴。\n\n玄霜肚子悶悶脹脹的，難受的哭喊著：「別⋯⋯別把那灌進來⋯⋯。」\n\n但天樂像是更加享受，他這番哭喊求饒的姿態，嘴上揚起一抹幾乎觀察不見的彎角，更將酒水再灌幾分入腸內，天樂扯下了他的束帶。\n\n青色的緞帶本應是繫在髮絲上，但此刻卻矇在玄霜的眼眸上。\n\n天樂在他耳邊低呢道：「我有事，去去就回，莫讓外頭的下人發現，你這般放蕩的模樣了。」\n\n玄霜上氣不接下氣，崩潰的嘶喊著：「阿樂！別放我這樣！我怕黑！把布條拿下！」走到門口的天樂回眸一笑，笑的可是如癡如醉，眼底炙熱般的火焰，都快噴發而出，玄霜那悲鳴的求饒，卻絲毫不讓他停下。\n\n天樂一出殿，外頭時不時傳出腳步聲，撓的玄霜耳根發疼，全身赤裸，雙手被綁在身後，眼上矇的一片漆黑，他瑟瑟發抖著，眼眶緩緩流下的淚水，將青色的布條，染上暗色的水漬。\n\n他覺得他腦袋直直發昏，渾身燥熱不已，氣息繁亂，呼出的熱氣都伴著些許酒氣，他收縮著後穴，不讓那小嘴將酒水吐出。\n\n失去一感的玄霜，此刻耳朵更加的靈敏，彷彿好像聽見天樂在他耳邊不斷吶喊著：「藍兄！你在撐著點！我馬上救你出來！」\n\n明明面前是一片黑暗，但他好像看見了天樂痛哭流淚的面容。\n\n‘那是多少年前的事情了？’玄霜想了想，‘約莫有兩萬多年前了吧？’\n\n那時的他，才剛化成人形，在入赤家仙府學道時，同年紀相仿的赤天樂認識不久後的事情。\n\n那時兩人時常在外頭練劍、習武，有次在過招時，天樂不小心將他給推下了蛇窩。\n\n昏暗潮濕的蛇洞中，幸好那時正值夏季，蛇洞內沒有蛇，玄霜還記得那時不斷想要往上爬，卻因洞壁溼滑，如何也爬不上去，在幾尺上頭的天樂，死命的將劍不斷往下探，讓他能夠抓住。\n\n在那只能探見少許陽光的洞口，他看見了，天樂那張滿面淚水的面容。\n\n被救起來後，那時年少的天樂，還不斷的安撫著，踉蹌嘶啞哭泣著的他，緊緊的擁抱，但雙手卻溫柔的撫摸他的髮絲、輕拍他的背。\n\n自從那時開始，玄霜特別怕黑，就連睡覺也要點起燭光，行走夜路時，還得隨時拿著夜明珠，為黑夜點綴些許亮光。\n\n長樂殿中，床榻上的玄霜急促的喘息著，他儘量壓低了自己的聲音，但始終無法控制自己不安的情緒。\n\n嘴裡咬著枕頭，苦苦低鳴的玄霜，後穴漸漸無法收緊，酒水正絲絲滑落至大腿側，他不知道過去多久了時間。\n\n酒衝上了頭，原白皙透亮的面容，早已漲的通紅，心底有種奇怪的感覺湧上心頭，前端漲的發疼，後頭搔癢難耐，他扭了扭腰，想要將那股搔癢給平息，但越扭越癢，也讓他逐漸走向崩潰。\n\n不知口水還是淚水浸濕了枕頭，玄霜哼哼嬌喘道：「阿樂⋯⋯阿樂⋯⋯。」\n\n前端玉柱隨著他擺動的身體搖曳著，流出透明的不明液體，後頭的小嘴已將酒水吐出不少，滑過大腿，喜慶大紅的被褥，早已濕漉漉的一片。\n\n在玄霜崩潰前，他恍惚聽見了開門聲，他心頭一怔，急忙想挪身子，想將自己給藏起來，但渾身都使不上力，平衡不了倒了下身。\n\n腳步聲愈來愈近，他扯了扯顫抖的喉頭道：「阿樂⋯⋯是阿樂嗎？」\n\n半晌，還未聽聞到回應的玄霜更加慌亂的喊道：「阿樂！你莫要鬧我！是不是阿樂！」\n\n玄霜只感覺來人越走越近，他心底越發不安，被急得快要哭出來道：「阿樂！是不是你回來了！你同我說說話好嗎？」\n\n一雙手，將他的臉面捧了起來，柔軟的唇覆蓋而上，嗅見那股氣味，玄霜也冷靜了下來。\n\n那是一股帶點花香的沉香氣味。\n\n那是天樂身上散發的氣息，若不貼近聞還聞不見的香氣。\n\n本來緊繃無數神經的玄霜，一顆懸掛的心一落而下，也讓他無法再去思考。\n\n天樂又咬又啃他的唇，口腔裡頓時充滿著鐵鏽味，天樂欲求不滿的又將舌尖探到更深處，攪動著、吸允著。\n\n眼前的布條漸漸的滑落時，天樂那發紅的雙目直盯著他，顰眉痛苦的表情，銀絲燦燦被燭火染上橘紅，玄霜被他吻的喘不過氣道：「樂⋯⋯手⋯⋯。」話音剛落，方才綁死在後頭的雙手，可以動用自如。\n\n玄霜雙手一擁天樂的後頸，奪回主導權，將他的舌頭吸允著，不讓他離開。\n\n他拉開天樂那薄薄的中衣，手掌向下探去，遊走到褲沿時，伸進一手一把抓住，他心心念念的東西。\n\n天樂也不甘示弱的探入他發癢難耐的穴口，酒水還殘留些許在滾燙柔軟的肉壁內，在一指又一指的抽插時，還發出噗哧水聲。\n\n「嗯⋯⋯啊啊⋯⋯別⋯⋯。」玄霜忍不住的喊道：「阿樂⋯⋯進來⋯⋯我不要手⋯⋯。」\n\n天樂一愣，唇齒分離拉出的銀絲，還掛在兩人嘴角，玄霜滿面漲紅的厲害，朦朧的紫眸都快擠出水來，他在玄霜的耳邊呢喃道：「那你說⋯⋯你要什麼？」\n\n無論何種妖，即便飛昇為仙，骨子裡卻還是帶著那股獸性，原形畢露完全敞開心底洶湧的情慾，此刻的玄霜早已將節操丟在地上踐踏無幾，放浪的與同為同類的狼族求歡著。\n\n就同一隻小母狗發情般，敞開白皙的雙腿，像是求歡般的勾引著面前的公狗，腳趾尖還輕點天樂結實飽滿的胸膛。\n\n玄霜嘶啞的嬌喊著：「我⋯⋯我要⋯⋯你的⋯⋯那根⋯⋯。」\n\n天樂早已整個人都覆到他身上，兩人私密處緊緊相貼，那粗壯漲的青紫的巨物正一點一點的侵入著，每探一點，玄霜的身體就不斷的顫抖著，直到整根沒入時，他前端硬挺的玉柱吐出不少白濁液體。\n\n「這樣就不行啦？」天樂戲謔的笑道。\n\n等待玄霜從那番高潮之中回神後，他才緩緩挺腰抽送起來，啪啪水聲伴著巨物搗進送出，玄霜發出無意識的小聲嗚咽。\n\n每次的律動，後頭的異物劃過內壁內敏感的一處，玄霜不禁將雙腳夾緊他的後背哭嚶道：「啊⋯⋯那裡⋯⋯不⋯⋯。」\n\n腸道陣陣酥麻，帶他直衝凌霄的快感，翻天覆海的情潮洶湧而來，玄霜抱緊了天樂厚實的背肌，指尖劃出許多抓痕，卻不減身上的人腰部動作。\n\n從頭頂酥麻至腳尖，若從天樂的角度來觀看，本就生的秀氣的玄霜，滿面春心放蕩，淚眼婆娑，哆哆嗦嗦，皓齒緊咬下唇，但卻不擋鼻息中的呻吟。\n\n天樂伸手將兩指塞入他的唇內，看見他的下唇被咬的出血來，他柔聲的道：「別咬。」\n\n不知是不是酒醉，現下的玄霜早已失了神智，他用濕潤的小舌糾纏著天樂修長兩指，向嬰兒吸奶吸允著，嘴角流下的液體更增幾分色氣。\n\n令人羞臊的肉體相撞聲夾雜陣陣水聲徘徊寢室中，濕黏的腸壁使勁的攪動著天樂粗大堅硬的巨根，玄霜被操的渾身發抖，扭動的身軀像是在主動迎合。\n\n天樂本壓抑的怒火，以及雜亂的魔氣漸漸平穩下來，他還頭一次見到，身下人兒如此放蕩模樣，俯身又是一陣親吻。\n\n不知過了多久，一聲低沉嘶吼，天樂將那股暖流留在他的體內，但卻未消退那腫脹的感覺，又是奮力一搗。\n\n玄霜不知射了幾次，迷迷糊糊中醒了幾次，胸口滿是黏稠白濁，到最後甚至射出了類似尿液的透明液體，直到再也射不出東西來，而昏厥過去。\n\n早晨日陽一昇時，玄霜渾渾噩噩的起過身，低眸一看滿身曖昧的痕跡，搖了搖昏沉的頭，隨手抓了衣袍套在身上，他想起身，不料一下床，腿卻發軟無力，在他倒下之際，天樂精壯的手臂卻扶起他。\n\n天樂剛起床時，磁性低沉的嗓音，讓他每每聽的耳根發紅，心跳都會不斷鼓譟著，他只當自己是錯覺。\n\n銀絲隨著天樂傾身摟著他，落入玄霜的視線擺盪著，天樂唇貼近他的耳邊，調笑道：「一大早的，是要上那去？」\n\n玄霜強壓下那股躁動不已的情緒，平穩了嗓音道：「洗浴去。」\n\n他心裡很明白，自己對他有愧，才會如此陪在他身側，兩人的關係不過就是交易罷了。\n\n在那一日，親如手足、肝膽相照的情誼，早已扭曲變形。\n\n他才不會對強上他、威脅逼迫他的人，動起凡心。","excerpt":"嘿嘿嘿，廢了四天的我又來了，這次是開車文 麻煩不喜耽美或是肉文勿入！，懶得和諧啦 直接上吧！！，我還是想不到書名 那就沒有書名的繼續下去吧！，這是接著酒宴後 哥哥帶著哥哥跑走過後的橋段，番外，天樂滿臉","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-30T14:23:00.958Z","updatedAt":"2019-12-30T14:23:00.958Z","commentCount":13,"likeCount":8,"tags":["HIDE_THUMBNAIL"],"topics":["小說","原創","古風","BL小說","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"桔越淮為枳","department":"lullaby0809","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}