{"id":232740677,"title":"#原創 用肉體抵債吧！ 3","content":"3.\n\n　　這次徵選theB一共簽進十幾位孩子，在未來會有不同的訓練與考核，並且針對每個孩子擅長的領域去做出突破，再來訂定往後的出道模式，想要爭取出道的機會，就必須先取得優良的成績。\n\n　　基於是新簽進來的孩子，還未出道都等同於練習生，公司設有練習生專屬的宿舍，合同上也明白寫著需搬進宿舍，以便日後看管，畢竟都是別人家愛護的孩子，一旦簽下合同，他們的人生安全也就得由公司負責。\n\n　　搬進宿舍當天也就是訓練開始的第一天，首先要先熟悉公司內部的環境，帶領他們的內部人員則是⋯⋯于皞洋，這讓在場的練習生感到相當驚喜，沒想到前不久才在徵選上見過的名演員還抽出時間下來帶著他們認識新環境。\n\n　　其實只是因為于皞洋最近得到休假實在無聊，天天黏在孫明宇身邊煩他，某人被他煩到受不了想讓耳邊清靜才把這項任務交由于皞洋負責。\n\n　　「各位好呀，我是今天帶著你們認識環境的于皞洋，各位對我應該不陌生吧？」\n\n　　「是～」練習生乖巧回答。\n\n　　「你演的戲我都有看！」\n\n　　「哥哥，我是你的粉絲！」\n\n　　「于哥哥你比電視上還要好看！」\n\n　　被這麼一誇，某影帝樂開懷，所有表情全被站在眾人後方的陸哲軒收進眼裡，能再次見到于皞洋，他比誰都還要開心，同時也小心翼翼不讓這份喜悅被人察覺。\n\n　　練習生能活動的範圍並不大，基本上除了練習室和餐廳哪兒也不能隨便去，若以為成為練習生就能見到公司內部的藝人那可就大錯特錯，抱持著這種想法進來就更別談什麼出道，而是直接fire！\n\n　　在介紹公司環境的同時，于皞洋也把規矩一一說給練習生聽。\n\n　　「以前還真的發生過，那孩子執意闖進上面的樓層就為了想近距離看他的偶像，這可是觸犯了禁忌呀，所以你們可別以身試法，丟了資格。」\n\n　　「明白！」\n\n　　「想看自己喜歡的偶像，那就等他們自己下來。」于皞洋看向陸哲軒，露出一口大白牙：「你說是不是呀，哲軒～」\n\n　　陸哲軒愣了一會後笑：「是。」\n\n　　近期某solo男歌手正在籌備新專輯，這是他出道以來第一張作詞作曲全由自己包辦的專輯，對他來說意義重大，今天他將錄製好的demo帶帶來請社長和導師們聽聽並尋求意見。\n\n　　聽完後，眾人一致等社長先發言，孫明宇摸摸下頷沈思了一會才開口。「抒情風格我很喜歡，旋律聽著很舒服，尤其是你加了rap，讓整首歌曲有了亮點。」\n\n　　「我也覺得rap這部分不錯，以往沒聽你唱過rap，但今天聽到了，唱的不錯。」其中一位導師說。\n\n　　「我覺得旋律可以再稍微修改一下會更好。」另位導師說。\n\n　　接下來的幾首，大家給的評價都還不錯，也提供了不少意見給男歌手參考，在那一瞬間男歌手馬上來了靈感，為了不讓靈感消失，速速道別離開。\n\n　　導師們笑誇這孩子很努力，專輯出了一定大賣，孫明宇看了手腕的錶一眼，對眾導師說：「好了，各自去忙吧，我得出去一趟。」\n\n　　中午孫明宇和J集團的代表有場飯局，兩人在孫明宇新人時期結下良緣，也算是輔助他一路走來的恩人之一，雖然年齡有些差距，但無話不談，感情特別好。\n\n　　出去之前，孫明宇順道來看練習生的情況，在遠處就看見整張臉貼在A練習室門口的某人，他蹙起眉頭走向前敲了某人的腦袋。\n\n　　「你偷窺狂啊？」孫明宇無奈。\n\n　　「哎喲！你嚇人呀你。」于皞洋後退幾步。\n\n　　孫明宇透過小窗口看了室內兩眼。「很閒？要不你也進去陪他們練習，你是該好好練下發聲。」\n\n　　「喂喂～我發聲怎麼啦？我五音可全了！」于皞洋替自己抱不平。\n\n　　毫不給面子，孫明宇一臉嫌棄，繞過于皞洋，留下這麼一句話：「我看你還是多去琢磨自己的演技好了。」\n\n　　「好啊，你等著，明年我會再奪最佳男主角給你看！⋯⋯喂，你去哪？」\n\n　　「別想跟，乖乖待在公司。」早看出于皞洋的意圖，孫明宇先發制人，不讓這個跟屁蟲跟上來！\n\n　　于皞洋嘖了聲，看來今天午餐得自己解決了，瞄了練習室一眼，突然靈光一閃，哎呀他這個聰明的腦袋呀～誰說沒人陪啦？\n\n\n\n　　J集團旗下有不少受歡迎的品牌，例如飯店、餐廳、百貨⋯⋯每年的營業額都非常可觀，J集團代表每到年底便會將這些所得捐給各地基金會，資助當地貧困家庭，是個讓人尊敬的長輩。\n\n　　今天的飯局就是約在集團旗下的品牌餐廳，本店設在百貨最高層，一整片落地窗放眼望去的風景在早晚有不同的視覺效果，料理以義式為主，從前菜到甜品，每一道都讓人食指大動，是美食部落客必推的餐廳之一。\n\n　　點完餐，經理替桌上的空杯倒滿水，問道：「請問需要準備紅酒嗎？」\n\n　　葉政財看向對面的孫明宇，他嘴角掛著歉意道：「我不用，我開車來。」\n\n　　「開車不飲酒，紅酒下次再喝吧。」葉政財示意經理去招呼其他客人。\n\n　　差不多有半年沒見，兩人一開啟話匣子就沒停下過，關心彼此的事業、生活還有交換情報，氣氛可說是非常歡樂。\n\n　　「您說服飾店？」切下一小塊牛排，孫明宇問。\n\n　　葉政財點頭。「三天後發新聞稿，預計下週開幕，有空記得來捧場啊。」\n\n　　「那是當然，我會多帶幾個孩子過去光顧。」\n\n　　「只不過在這之前我有事想拜託你。」\n\n　　「您說。」孫明宇放下刀叉。\n\n　　「本來開幕當天有邀約模特站台，但因為在溝通上出了點問題，喬不攏⋯⋯所以想請你幫個忙。」\n\n　　「沒問題。」二話不說，孫明宇立馬答應。「您需要幾個人？」\n\n　　「五人左右，關於酬勞⋯⋯」\n\n　　「葉叔，我們還談什麼酬勞。」孫明宇笑道。「最近正好簽了個不錯的孩子，您不介意的話，我想讓他透過這個機會露相。」\n\n　　「行。」\n\n　　老天替陸哲軒準備的第一個舞台，不曉得他會如何發揮呢？真是讓人拭目以待。\n\n\n\n　　從速食店下班，洛然準備前往學校，在路口等待號誌燈時，看見對面街道有個熟悉的人影，本來以為只是長得像，但那女孩穿著制服揹著他送給她的背包，百分之百是他的繼妹林筠君，只不過這時間還不到放學，她怎麼會出現在這裡？號誌亮起，洛然跟了上去。\n\n　　三個高中女孩走進藥妝店，站在櫃前試用起化妝品。\n\n　　「欸，我一直很想買這個牌子，剛好有在特價耶！」化著濃妝的女孩興奮地說。\n\n　　正在鏡前補妝的女孩瞧了一眼道：「那還等什麼，買了啦！」\n\n　　「好！」濃妝女孩毫不猶豫將化妝品丟進購物籃，繼續挑著其他商品。\n\n　　林筠君蹲在櫃前，試用某牌的BB霜，這時補完妝的女孩湊了過來。「欸～這款超級好用，妳要買嗎？」\n\n　　「妳都這樣講了，我當然買啊。」林筠君拿了兩條。\n\n　　買完戰利品，女孩們打打鬧鬧走出藥妝店，早在一旁等候的洛然喊住了她們。「林筠君。」\n\n　　林筠君回過頭，驚嚇全寫在臉上。「⋯⋯哥！」\n\n　　「這個時間妳怎麼在這裡？」\n\n　　林筠君看了朋友們的眼色，上前將洛然拉到一旁，而兩個女孩露出疑惑，她們沒聽她提起還有個哥哥。\n\n　　洛然難得皺起眉頭。「妳翹課了嗎？」\n\n　　「沒有！是學校提早放學！」林筠君有些著急。「因為考試！」\n\n　　「是這樣嗎？」洛然將視線移到她手上的購物袋。「那這又是什麼？妳哪來的錢？」\n\n　　林筠君將購物袋藏到背後，眼神亂飄。「是媽給我的⋯⋯！」\n\n　　「她知道妳將錢花在這種地方？」\n\n　　林筠君露出苦臉。「拜託你別告訴媽⋯⋯」\n\n　　洛然沈默不語，同時兩個女孩也在呼喊林筠君，妹妹又不停地向他哀求，況且他還要趕去上課，洛然無奈嘆息，算了，回家再說吧。\n\n　　離開前，林筠君再三叮嚀不可以將今天的事告訴繼母，洛然隨口敷衍兩句把人打發走。搭上公車，他仔細回想林筠君說過的話，都是破綻，第一，學校的考試早在一個禮拜前就已結束。第二，繼母雖然待她好，但從來只給她一天的餐費，那麼她的錢又從哪而來？\n\n　　洛然腦海閃過一種可能，前幾天他給過林筠君三千元，她說要買參考書，難道⋯⋯不會是在騙他吧？\n\n\n🐾\n哪尼！主西皮到現在都還沒有進展(╯‵□′)╯︵┻━┻","excerpt":"3.，這次徵選theB一共簽進十幾位孩子，在未來會有不同的訓練與考核，並且針對每個孩子擅長的領域去做出突破，再來訂定往後的出道模式，想要爭取出道的機會，就必須先取得優良的成績。基於是新簽進來的孩子，還","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232463130,"createdAt":"2019-12-22T17:33:37.848Z","updatedAt":"2020-01-18T12:43:32.091Z","commentCount":1,"likeCount":18,"tags":["HIDE_THUMBNAIL"],"topics":["BL小說","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"悉悉?","department":"h.131","replyTitle":"#原創 用肉體抵債吧！ 2","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}