{"id":232753302,"title":"[原創] Christmas Hater 07.（完）","content":"「呃，啊……」\n\n徐凱翔躺在辦公室裡唯一的沙發，身上蓋著一件長版羽絨衣，地上睡了幾個喝茫的組員，徐凱翔坐起身，茶几上放了一盒醒酒藥，還有一張印有雋秀字跡的便條紙。\n\n「醒了吃一顆。」\n\n徐凱翔當了三年的會長都沒有體驗過如此體貼的關心，所以寫這張紙條的主人很明顯就是……\n\n「去你的！」\n\n昨晚最後的記憶停格在自己向吳松哲貼近......那之後呢？\n\n他到底有沒有親到吳松哲？！\n\n「凱翔，醒啦？」\n\n劉可嵐睡眼惺忪地走了進來，看起來也沒醒多久。\n\n「吳松哲人呢？」\n\n「一大早就去場佈了，美宣組還有一半的人在宿醉，現在很缺人手。」\n\n劉可嵐一邊說著一邊將今晚徐凱翔要穿的西裝掛到牆上，一路踢醒了幾個不省人事的酒鬼。\n\n「……怎麼沒叫我？」\n\n「松哲說你需要休息，讓你睡到自然醒。」\n\n這的確像是吳松哲的作風，徐凱翔並不討厭被如此呵護的感覺，甚至有點享受，但徐凱翔不能因此將所有事情都丟給吳松哲，他不捨得讓吳松哲承受和他一樣的疲累。\n\n於是他拍了拍自己的臉，吞了一顆醒酒藥起身整理自己，順便幫忙把劉可嵐還沒踢醒的組員給打醒。\n\n「都睡半天了，還在睡？！都給我起來！」\n\n徐凱翔看似生氣，嘴角卻快咧到了耳後，看得在場唯一清醒的劉可嵐不禁打了身冷顫。\n\n－\n\n用最快的速度打理好一切的徐凱翔在活動中心找到了所有組員，然而人群中唯獨沒有吳松哲。\n\n「松哲說他有事要去忙，會趕在舞會開始前回來。」王碧軒向不斷掃視會場的徐凱翔答道。\n\n不會是昨天晚上嚇到他了吧……\n\n此時徐凱翔才意識到他昨晚根本沒有得到吳松哲的回覆，是自己想得太樂觀，此刻吳松哲的閃躲可能就是給自己的答案。\n\n被現實潑了一桶冷水，以至於以往被淡忘、忽視的情緒一下子湧了上來，徐凱翔被突如其來的情緒黑洞壓得受不了。於是他叫來劉可嵐，把舞會還沒完成的部分一一交代給眼前的夥伴。\n\n劉可嵐第一次看到徐凱翔這麼低落的模樣，縱然心裡有千百個問號還是一言不發地接下了徐凱翔交給自己的工作，並且用眼神示意徐凱翔頂樓沒人。\n\n接收到劉可嵐暗示的徐凱翔默默爬上了頂樓，並蹲在角落。\n\n他還以為今年的聖誕節會截然不同，舞會結束後，他可以邀請吳松哲在還沒開始收拾的會場跳上一支舞，等氣氛對了的時候向他表白，就算最終吳松哲拒絕了自己，至少他還當了一回吳松哲的舞伴。\n\n不過這一切都因為自己的魯莽而成為了不可能實現的幻想。\n\n今年的聖誕節，徐凱翔依舊是一個人過。\n\n想到此，徐凱翔不爭氣地紅了眼眶。\n\n他一開始對於吳松哲只是抱持著欣賞的態度，一直到後來他感受到了吳松哲的溫暖，還不自覺地將對方當作了性幻想對象，也許在上個禮拜，不對，在更早之前吳松哲就掌控並療癒了自己的心，以往隨時會冒出的怒氣都因為吳松哲而消失殆盡。\n\n他近乎任性地享受著吳松哲對自己的包容，卻沒有想過吳松哲隨時會離開。\n\n天色漸暗，徐凱翔還陷在情緒的漩渦裡走不出來，直到手機鈴聲把他的思緒拉回現實。\n\n「凱翔，你差不多要回來換衣服……」電話另一頭的劉可嵐不知道看到了什麼驚呼了一聲，「松哲回來了，在後台等你。」\n\n－\n\n徐凱翔用最快的速度穿好西裝並走到會場後門，他在腦海演練過無數次，要是吳松哲在看到自己時露出尷尬的神色，他會裝作自己忘記昨晚發生的任何事。\n\n對，沒錯，就是這樣。\n\n暗暗在心裡替自己打氣完後，徐凱翔一口氣推開了門，沒想到很快地他就把想好的因應措施全都拋諸於腦後。\n\n吳松哲穿著剪裁得宜的休閒西裝，完美的倒三角身材嶄露無遺，更要命的是，徐凱翔發現他們領帶的設計是一組的。\n\n「……凱翔，如果你準備好就要上台了。」\n\n吳松哲見到自己不但沒有躲開，徐凱翔從吳松哲的語氣裡聽出若有似無的寵溺。\n\n「你，你為什麼要穿這樣？我的意思是，你的工作內容是支援後台，所以不需要上台發表，服裝也不用這麼隆重。」\n\n語速過快以至於徐凱翔差點咬到了自己的舌頭，吳松哲見此，臉上的微笑逐漸擴大：「是的，我沒有要上台，但是我等一下有一個很重要的事需要解決。你願意和我一起去嗎？」\n\n沒有人會拒絕一個帥氣的大胸猛男的要求，而且他還愛死了這名猛男。徐凱翔默默想道並且答應了吳松哲。\n\n「不過你要等我開場完，等開場之後再說。」\n\n「好。」\n\n天啊，不僅他所預想的窘迫場景沒有發生，吳松哲還穿了一身好看得要命的西裝約自己出去。徐凱翔愈想愈興奮，結束完開場之後盡量不要讓自己看起來這麼期待地朝吳松哲跑了過去，儘管他急迫的小碎步已經透露出他的欣喜。\n\n「你台風挺好的。」\n\n「我知道，向來都是如此，」徐凱翔因為吳松哲的恭維心情變得更好了，「你要帶我去哪？」\n\n「……等等就知道。」\n\n吳松哲揚起了神祕的微笑，弄得徐凱翔忍不住催促起吳松哲，想要早點解開謎團，突然，一旁的吳松哲拉住了徐凱翔，並且摀住了他的雙眼，將他慢慢牽向了目的地。\n\n「張開眼睛吧。」\n\n只見空教室裡的桌椅被清空，一顆掛滿裝飾燈還有掛飾的聖誕樹坐立在教室中央，吳松哲打開了音響，優雅的琴聲在兩人之間迴盪。\n\n一切就緒的吳松哲向呆站在門口的徐凱翔做出了邀請的姿勢。\n\n「凱翔，願不願意和我跳一支舞？」\n\n以往的聖誕節只有徐凱翔替別人準備驚喜，從沒有人替他策畫過，向來口齒伶俐的徐凱翔頓時百感交集，說不出話。\n\n「好，當然好。」\n\n勉強發出聲音做出回應，徐凱翔發現自己伸向吳松哲的手還在可恥地發著抖，但吳松哲只是笑著握住了它，並且輕輕拍著眼前人的背安撫著。\n\n「可嵐跟我說你出去了一整個下午，怎麼了？」\n\n「我……心情不好。」\n\n天啊，為什麼每次吳松哲只要用這種語氣跟自己說話，自己就像好不容易找到訴苦管道的小屁孩一樣不斷想把自己的幼稚的揣測說出來！\n\n怕自己丟臉的徐凱翔趕緊轉移了話題，「那你呢？王碧軒說你很早就離開了。」\n\n「昨天晚上你說聖誕節你很孤單，所以我想給你一個禮物。」不知道想到了什麼，吳松哲滿臉發紅，查覺到氣氛的轉變，徐凱翔心跳加快，觸碰到吳松哲的肌膚也變得滾燙。\n\n曖昧的氛圍開啟了徐凱翔藏在某處的開關，他鼓起勇氣向吳松哲問道。\n\n「嘿，你要聽聽我對你真實的想法嗎？」\n\n吳松哲抬起頭直視徐凱翔，整個眼神都亮了，徐凱翔在如此炙熱的視線注視下差點忍不住打退堂鼓，不過他還是硬著頭皮把深藏在心底已久的話說了出來。\n\n「我喜歡你，是那種看到你會硬起來的喜歡，也是會因為你而不知所措的喜歡，喔我的天啊，我在說什麼……」\n\n沒想到吳松哲在此時笑了出來，原本只是相握的手變成了十指相扣。\n\n「這是我收過最好的聖誕禮物了，凱翔。」\n\n天知道徐凱翔有多喜歡吳松哲在自己耳邊低語的聲音，他討好地蹭了蹭吳松哲，並垂著眼簾接近對方，吳松哲親暱地撫摸徐凱翔的髮絲，直至兩人成功感受到對方唇瓣上的溫度。\n\n「聖誕快樂，凱翔。」\n\n「聖誕快樂，親愛的。」\n\n－\n\n「所以那天晚上我真的沒有親到你嗎？」\n\n還是沒有把發洩日那天的記憶找回來的徐凱翔向吳松哲發問道，被問了好幾次的吳松哲無奈地笑了笑：\n\n「沒有，你親歪了。」\n\n得到第五個一模一樣的答案之後，徐凱翔終於鬆了一口氣，「幸好，如果我沒享受到我們的第一次，我一定會嘔死！」\n\n吳松哲聽聞後依舊掛著微笑，心裡卻暗自決定一輩子都不要告訴情人這個秘密。\n\n事實上，那天晚上在徐凱翔親到自己臉頰前，吳松哲就已經情難自禁的吻上徐凱翔，獨自完成了兩人之間實質意義上的第一個吻。\n\n\n＝Christmas Hater 完＝\n\n\n耶～終於完結啦～\n原本只是想寫一篇六千多字的小短篇慶祝聖誕節，\n結果不知不覺就寫了快兩萬XDD\n明天聖誕節還有開車番外，番外發完之後Christmas Hater就正式告一段落啦！\n最後，祝大家平安夜快樂～","excerpt":"「呃，啊……」徐凱翔躺在辦公室裡唯一的沙發，身上蓋著一件長版羽絨衣，地上睡了幾個喝茫的組員，徐凱翔坐起身，茶几上放了一盒醒酒藥，還有一張印有雋秀字跡的便條紙。「醒了吃一顆。」徐凱翔當了三年的會長都沒有","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232745294,"createdAt":"2019-12-24T14:54:49.208Z","updatedAt":"2019-12-24T15:06:33.973Z","commentCount":6,"likeCount":33,"tags":[],"topics":["原創","BL小說","創作","BL","原創小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 06.","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":33}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}