{"id":232773770,"title":"#原創 雙扣 1","content":"https://www.dcard.tw/f/boyslove/p/232746589?ref=android\n-\n\n　　這世界上，有著喜歡吃人的人呢。\n　　\n　　我咬著吸管，今天因為學校某一個班集體中流感，學校放了假，我抱著自己的腿坐在沙發上看電視，新聞正在報導前幾年一樁吃人的驚悚案件。\n　　\n　　肉很好吃，這我是知道的，但是人肉就有點……同類相殘這件事，在現代人的道德觀念來看是非常噁心的事。\n　　\n　　可是就是因為有這層道德限制，才會有很多人想跨過吧？\n　　\n　　但自願被吃的人又在想什麼呢……\n　　\n　　微波爐發出「逼逼」的聲音，我連忙到廚房打開微波爐，是微波咖哩。以前沒有自己做便當，我都在家隨便微波些東西，今天沒上課，我就偷懶了下。\n　　\n　　但是便宜的微波食品，裡面只有馬鈴薯跟紅蘿蔔還有洋蔥，並沒有豬肉，我不怎麼在意，拿回客廳吃。\n　　\n　　報導驚悚案件的新聞已經告一段落了，我換台，驚訝地發現另一台的直播訪問節目驚喜嘉賓竟然是硫焰跟祿淼。\n　　\n　　祿淼手搭在主持人的椅背上，混血兒的他有將近兩百公分，就是一個巨人，他翹著二郎腿跟主持人打鬧，旁邊的硫焰正經地坐著，手裡還端著一杯茶。\n　　\n　　「話說，你們團的雨汐最近公開交往消息，而且打算最近結婚，我就想問，你們理想型是什麼呀？」主持人拍打祿淼的手臂，要他放好，「你先啦！家裡人最魯的。」\n　　\n　　主持人是祿淼的堂姐祿綠緣，據說這不是藝名是本名。\n　　\n　　「欸！妳怎麼可以偷爆料？」祿淼臉扭曲了下，惡狠狠地掐了祿綠緣的臉，祿綠緣笑著跑開，二人又吵了一下。\n　　\n　　貌似製作人說了幾句，二人才坐回座位。\n　　\n　　祿淼手撐下巴，思考了一下，「傲嬌？」\n　　\n　　傲嬌？\n　　\n　　我看到祿綠緣的表情，也是充滿問號。\n　　\n　　祿淼繼續說，而且很興奮的樣子，「對啊，不覺得傲嬌很可愛嗎？平常很嫌棄你但是卻會一直乖乖待在身邊，有時候情緒低落還會軟下性子來安慰你，事後又當沒事，還會一直偷看你的反應，被發現又裝自己一點都不在意……！」\n　　\n　　「好下一位，硫焰呢？」\n　　\n　　「等一下，無視？聽我講完啦！」\n　　\n　　硫焰微笑側頭，「嗯……會默默陪在我身邊支持我的人？」\n　　\n　　祿綠緣故作驚訝地摀住嘴巴，「意外地普通呢。」\n　　\n　　「是呢。」硫焰點點頭，「我喜歡那種歲月平靜的感覺，兩個人不說話也沒關係，只要待在一起就覺得幸福，一起做家事、看電視、玩遊戲或是運動，然後相擁而眠。」\n　　\n　　「好幸福的感覺！」祿綠緣大聲認可，歪頭問道，「但這樣是普通情侶都能做到的吧。」\n　　\n　　硫焰尷尬地抓了臉頰幾下，「是呀，抱歉，理想型這麼無聊。」\n　　\n　　「欸~不會呀！」祿綠緣搖頭，「跟祿淼的比起來好多了。」\n　　\n　　「喂！我的才具體吧！很好呀！」\n　　\n　　看著電視裡又開始打鬧的二人，我長嘆一口氣。\n　　\n　　歲月平和……\n　　\n　　摸摸心臟的位置，我伸手把電視關掉，不想繼續看了。對於兩個世界的人，有一點期待都太好笑。\n　　\n　　我跟硫焰就是兩條永不交匯的平行線。\n　　\n　　－\n　　\n　　化妝室內，硫焰把眼皮上的淡眼影卸掉，難得臉上沒有笑容。\n　　\n　　祿淼對他這樣已經習慣了，星泣團的大家都很好，但只有祿淼看過硫焰生氣跟不耐煩的樣子。\n　　\n　　硫焰是個很溫柔的人，就是太過溫柔，把脾氣都鎖在自己心裡，就連跟他從高中就是死黨的祿淼也摸不清他到底在想什麼。\n　　\n　　「你的理想型真的是剛剛那樣啊。」\n　　\n　　「是啊。」\n　　\n　　硫焰回頭，貓眼開了，沒有任何情緒波動地看著祿淼，祿淼沒啥反應，只是抓抓自己的後腦杓，「那也太無聊了吧？隨便都找得到啊。」\n　　\n　　「我沒把話說完。」\n　　\n　　「嗯？」\n　　\n　　「我希望我的另一半可以一直待在家裡。」硫焰回頭繼續卸妝，「平常不出門，只有跟我出去才出，也不用做家事，只要在家隨便玩自己喜歡的東西就行了。」\n　　\n　　「那不就是……」寵物？\n　　\n　　「我希望他只愛我，我也只會愛他。」硫焰自嘲地笑了一下，「我還真遺傳了那個變態呢。」\n　　\n　　祿淼知道硫焰是在說他的爸爸，一個癡情至極的男人，一個在自己妻子病死後吃了妻子，在舉槍自盡的瘋子。\n　　\n　　前幾年的新聞，為了保護當事人，硫焰的身份沒被爆出來，現在屏幕上開朗無比的硫焰，沒人會把他跟前幾年驚悚的案件做連結。\n　　\n　　那件事情發生在高中，同班除了祿淼再也沒有別人知曉，而硫焰也只花一天，就恢復了平常的樣子。\n　　\n　　祿淼第一次覺得硫焰很可怕，後來就習慣了。\n　　\n　　「那這樣確實很難找啊……」\n　　\n　　「我找到了。」\n　　\n　　「哈？」\n　　\n　　硫焰沒理會，只是繼續卸妝，祿淼眨眼，開始懷疑自己是不是幻聽。\n　　\n　　跟硫焰混這麼久，看過各種類型的男女往他身上貼想和他在一起、一夜情或是單純貪圖肉體，硫焰沒有一個答應，拒絕的詞和表情都是千篇一律。\n　　\n　　害他都覺得硫焰這輩子都不可能談戀愛了呢。\n　　\n　　不過硫焰喜歡的類型是什麼啊？長腿辣妹？溫柔熟女還是人妻？或是校花學生妹？\n　　\n　　－\n　　\n　　我打了一個噴嚏，誰在罵我？\n　　\n　　祿淼的粉還在發廚，不停刷今天直播的截圖。\n　　\n　　【淼淼的粉】：（圖片）（圖片）（圖片）\n　　\n　　【淼淼的粉】：我是傲嬌啦其實，真的！\n　　\n　　【焰於我心】：是喔。\n　　\n　　【淼淼的粉】：不要敷衍我！\n　　\n　　我笑出聲，回覆。\n　　\n　　【焰於我心】：你這樣是傲嬌，誰會信啦。\n　　\n　　【淼淼的粉】：好啊都這樣啊（生氣表情）。不過硫焰喜歡的類型令人意外欸！我以為他會喜歡的類型是身材好的成熟女人。\n　　\n　　【焰於我心】：為什麼這麼說？\n　　\n　　【淼淼的粉】：外貌上啊，那種開朗無比的人身旁跟著一個身材性感的女生，不覺得挺配的？而且硫焰感覺就是性需求很大的人。\n　　\n　　【焰於我心】：你別說了，再說我就生氣了。\n　　\n　　雖然是這麼回覆，不過我卻順勢摸向我的胸脯，一片平坦，再想想之前曾和硫焰傳過緋聞的性感女影帝秦水淳，以及放話說要追求硫焰以魔鬼身材著稱的網紅許雅笹，一股失落感在心底蔓延。\n　　\n　　【淼淼的粉】：抱歉啦健健！原諒我(,,•́ . •̀,,)？說不定硫焰喜歡的就是你這種型的學生弟♡\n　　\n　　【焰於我心】：呵呵，唬爛吧，會發生這種事只會在下輩子。\n　　\n　　我哼哼幾聲，對著淼淼的粉吐舌頭，準備出門去超市買菜。今天吃咖哩有一點反胃，可能是太久沒吃微波食品，總覺得嘴裡一股化學味。\n　　\n　　要吃什麼呢……我滑了下限時動態，因為星泣的團員相處真的很融洽，常常會互相拍照發限時，為了隨時get硫焰的新動態，我把星泣的團員全追蹤了。\n　　\n　　剛好滑到祿淼的限時，是一張自拍照，還有角落正和一名工作人員溝通的硫焰，上面寫著，「本少爺今天想吃牛丼！」\n　　\n　　牛丼啊，好像不錯呢！我截圖後收起手機，出門把大門鎖上，有點不安心的確認鎖是否鎖緊。\n　　\n　　最近不知道是不是錯覺，總感覺家裡有另外一個人一樣，但是除了那次衣櫃亂掉之外就沒別的事情發生，有點毛毛的。\n　　\n　　希望是我多想了。\n　　\n　　-\n　　\n　　到了超市，意外地多人，不過很詭異的是大家都拿著手機在瘋狂奔走。\n　　\n　　「那邊有嗎？」\n　　\n　　「沒有，該不會是走了吧！」\n　　\n　　「怎麼可能~可惡！一定要拍到照！」\n　　\n　　我困惑地看著人群，一旁常常請我偷吃試吃品的阿姨對我招招手。\n　　\n　　「阿姨這是怎麼了？他們在幹嘛啊。」\n　　\n　　阿姨小聲地回答，「你手機螢幕的那個男生是明星吧？剛剛好像出現在超市裡。」\n　　\n　　「啊？」怎麼可能！直播才剛結束兩三個小時，這裡可是離那間電視台有將近四十分鐘的車程耶？\n　　\n　　而且硫焰也不會來這麼偏僻的地方買菜吧，他不是住在市中心嗎？\n　　\n　　……如果是真的，那我也太衰了，早知道就不要跟淼淼的粉聊這麼久了！我在心裡狠狠替淼淼的粉記上一筆，婉拒阿姨遞給我的烤魷魚，推著推車往生鮮區走。\n　　\n　　啊啊！好嘔喔！！！\n　　\n　　差一點點欸，我碎碎唸，把洋蔥跟牛肉還有蛋丟進推車裡，我今天要大爆吃兩人份。\n　　\n　　不過，家裡的米酒好像沒了。\n　　\n　　我嘆了口氣，揉揉鼻子心想算了，也別打擾硫焰的休息時間吧，他躲得這麼著急，瞬間讓大家找不著，一定是不想要大家打擾他吧。\n　　\n　　或許沒看見才是好事。\n　　\n　　這樣安慰自己就輕鬆多了，我長噓一口氣，走向陳列酒罐的置物架，突然，口鼻被摀住了，我還沒來得及震驚或驚呼出聲，就被一股力道拉進超市的儲藏室，撞在後方的人的胸膛上。\n　　\n　　「抱歉，小朋友，能請你個忙嗎？」\n　　\n　　什、什麼？這個聲音？\n　　\n　　我被鬆開後連忙回頭看，就見來者脫下墨鏡拔下帽子，露出他黃橘交錯的頭髮，帥氣至極的面容，還有那雙標誌性的貓眼。\n　　\n　　「我現在一出去就要被抓住了，小朋友，能幫我打個掩護？」\n　　\n　　是硫焰。\n　　\n　　-\n　　\n　　十四歲的少年屈膝坐在電腦椅上，雙手不停啪啦啪啦打在鍵盤上，漂亮的臉被電腦的藍光反射，他眼睛不停地動，螢幕上是一行又一行的數據列。\n　　\n　　少年的門被敲了幾下，他都沒回應，門被悄悄地打開，外面走廊的燈為少年陰暗的房間蓋上一層長條的光。\n　　\n　　祿淼側了半身進房間，「小鑫，吃飯了。」\n　　\n　　少年沒回話繼續打字，祿淼皺皺眉，剛要踏進來，少年就把頭上的耳罩式耳機拔下來，惡狠狠地回頭瞪了祿淼一眼。\n　　\n　　「說多少次不要進我房間！」\n　　\n　　「我難得回家一次，你就不能陪我吃個飯嗎？」祿淼聲音難得如此溫柔，他還是沒踏進來，「說多少次玩電腦的時候要開燈，不要用怪姿勢坐在椅子上，容易脊椎側彎……」\n　　\n　　少年不耐煩地打斷祿淼，「好啦，我等下會出去，趕快滾啦！」\n　　\n　　「小鑫，我是你哥哥，你……」\n　　\n　　「煩！死！了！」少年把耳機丟在地上，又回頭窩在椅子裡，「每次都只用哥哥哥哥來壓我，你有哪一次盡到哥哥的責任了？」\n　　\n　　「……小鑫。」\n　　\n　　少年沒回話了。\n　　\n　　「我知道了，我在客廳等你。」\n　　\n　　門被闔上後，少年瞬間癱軟在地上，小聲地摀住嘴巴喘息。\n\n　　討厭，現在光是聽到聲音就快不行了♡……\n　　\n　　祿鑫手軟地拿起桌上的手機，對置頂聊天室【焰於我心（備註：健健）】發送一段發廚消息。\n　　\n　　【淼淼的粉】：啊啊啊祿淼大人的聲線太完美了♡\n　　\n　　發完後趴在地上休憩了一會，祿鑫才從地上爬起，撐著桌子深呼吸。\n　　\n　　他恢復方才的面無表情，看著屏幕上跑動的訊息，有一個妄自想用祿淼炒人氣的綠茶，已經被他駭進手機盜取所有跟乾爹的合照公布在網上了。\n　　\n　　GOODBYE, BITCH。\n　　\n　　祿鑫看著綠茶連忙開直播解釋滅火，現在也不干他的事了，他把電腦關機，開心又煩惱等等吃飯時應該要怎麼辦。\n　　\n　　他太容易聽到祿淼的聲音和看到祿淼的人就陷入害羞的狀態，以至於用糟糕的方式一直頂撞他，他也知道不行，但他真的沒辦法。\n　　\n　　反正祿淼會原諒他的，對嗎？\n　　\n　　冷靜下來後，祿鑫剛要走出去，提醒聲就響了。\n　　\n　　祿鑫以為李健又再吐槽他，打開消息發現只有一個字。\n　　\n　　【焰於我心（健健）】：救、\n\n\n\n\n\n\n\n【後記】\n副CP也出來了~同樣也是雙向互控(´ε｀ )♡","excerpt":"-，這世界上，有著喜歡吃人的人呢。我咬著吸管，今天因為學校某一個班集體中流感，學校放了假，我抱著自己的腿坐在沙發上看電視，新聞正在報導前幾年一樁吃人的驚悚案件。肉很好吃，這我是知道的，但是人肉就有點…","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2019-12-27T17:26:50.111Z","updatedAt":"2019-12-27T17:26:50.111Z","commentCount":0,"likeCount":16,"tags":[],"topics":["原創","BL小說","耽美","創作","BL"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"國立成功大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":16}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}