{"id":232722145,"title":"[原創] Christmas Hater 03.","content":"吵架了XD\n突然想到在低卡一直沒有標過誰攻誰受，\n是副會長攻Ｘ會長受喔～\n\n\n－\n\n\n也許是因為沒辦法和可愛的學妹跳舞，所以徐凱翔在今天的會議上顯得相當喜怒無常。會議室裡每個人幾乎都被罵了一遍，劉可嵐輕拍著王碧軒的手，試圖安慰女孩的心情並且祈求這場會議趕緊結束。\n\n就在徐凱翔終於罵夠，並且準備散會時，一旁默不作聲的吳松哲說話了，讓大家好不容易鬆了的那一口氣又吞了回去。\n\n「我不認為跳團康舞是必要的。」\n\n「你說什麼？」\n\n向來沒有人敢在徐凱翔火氣正大的時候提出反駁，感受到其他人擔憂的視線，吳松哲並毫無怯意的等待徐凱翔的回覆。\n\n「……你說說，你有什麼想法？」\n\n就在大家以為徐凱翔又要開始一連串的飆罵時，他們的會長大人居然耐下了性子詢問吳松哲的意見。\n\n此時，大家的眼神又多了對吳松哲的崇拜還有對於徐凱翔反應的震驚，但對於徐凱翔來說，這不過是對吳松哲準時完成工作而給的尊重罷了。\n\n「就我所知，雖然各系團康舞的音樂都是一樣的，但各系的舞步不同，全部的人一起跳會造成錯亂。」\n\n「……跳團康舞一直都是我們辦團康活動的傳統，以前也沒有關於團康舞的負面反應。」\n\n徐凱翔語音未落，吳松哲又說道：「就我所知是有的，只是……」\n\n徐凱翔挑眉，火氣因為徐松哲的欲言又止不降反升，「怎麼？你是要說我都沒在聽其他人意見嗎？」\n\n吳松哲愣了下，他就是不想和許凱翔的關係鬧僵（雖然也沒好過），才決定不要直接戳破，事到如今，吳松哲也吞不下這口氣。\n\n「我看了檢討會的開會紀錄，幾乎每場檢討會你都缺席。」\n\n「我他媽是在準備下一個活動，而且檢討不是只有在那該死的檢討會議才能做的好嗎？」\n\n徐凱翔站了起來，雖然身高比吳松哲矮了三公分，必須微微抬起頭才能和吳松哲對上眼，但這並不妨礙徐凱翔向吳松哲施壓。\n\n「如果你一直用這種態度和大家溝通，這樣的情況只會愈來愈多。」\n\n沒想到眼前的吳松哲非但沒表露出恐懼的神色，語氣還更理直氣壯。\n\n徐凱翔更氣了，他知道吳松哲只是想要一個能夠理性討論的談話者，而不是一個和他吵架的對象，但那又怎樣，他才不順著吳松哲的意。\n\n「你一個才進學生會不到一天的菜鳥講話這麼大聲？你給我好好看清楚了，桌上那個牌子，刻的是學生會長徐凱翔，不是你這個無名小輩！」\n\n徐凱翔以往再怎麼生氣都從未拿身分壓人，就連徐凱翔自己都被嚇到了，但高傲的個性並沒有讓他透露出驚訝的情緒，只是抱著胸等待吳松哲的回擊。\n\n「……請好好考慮我的意見，會長。」\n\n拳頭打到了棉花上，吳松哲的淡然讓這場爭吵看起來像是徐凱翔任性地對吳松哲發脾氣。\n\n「好，很好」徐凱翔走上前一步，死死盯著吳松哲的雙眼，「你以後不准來參加會議了。」\n\n－\n\n吳松哲保證他從來沒想過要挑戰徐凱翔的地位，而且他很希望和徐凱翔好好相處。為此，他帶了徐凱翔最喜歡的甜甜圈，結果對方不僅一口都沒吃，還帶了另一盒甜甜圈回來。\n\n他彷彿長在徐凱翔的雷點上，不管做什麼、說什麼，徐凱翔不是不領情就是和自己唱反調。\n\n「唉呀，凱翔那傢伙就是兇了一點，沒事的啦。」\n\n遠在日本的正統副會長正在整理周邊，顯然對和吳松哲的談話不怎麼上心，吳松哲突然有點後悔找老楊來討論這個問題。\n\n「我不覺得他只是兇了『一點』。」\n\n「每個新進成員都是這樣過來的，等適應期過去，就知道徐凱翔好在哪了。」\n\n吳松哲看著螢幕裡對著海報癡笑的男人，突然有股想揍人的衝動。\n\n「喔，對了，幫我跟徐凱翔說爬山加油。」\n\n「啊？」\n\n老楊看吳松哲一臉茫然繼續說道：「學校規定系學會會長和學生會會長每年年底要去爬一次山，原本說是要會長跟副會長一起去，可是這種差事徐凱翔都自己扛……如果我沒記錯的話，下禮拜就要出發了吧。」\n\n老楊還沉浸在整理周邊的滿足感，絲毫沒察覺到螢幕另一頭，男人逐漸兇狠的視線。\n\n「這幾年你就這樣讓他自己去？嗯？」","excerpt":"吵架了XD，突然想到在低卡一直沒有標過誰攻誰受，是副會長攻Ｘ會長受喔～－也許是因為沒辦法和可愛的學妹跳舞，所以徐凱翔在今天的會議上顯得相當喜怒無常。會議室裡每個人幾乎都被罵了一遍，劉可嵐輕拍著王碧軒的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232701407,"createdAt":"2019-12-19T18:24:34.242Z","updatedAt":"2019-12-19T20:59:06.993Z","commentCount":4,"likeCount":22,"tags":[],"topics":["原創","BL小說","耽美","創作","原創小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christams Hater 02.","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":22}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}