{"id":232737313,"title":"[原創] Christmas Hater 05.（上）","content":"下一章有自行車～大概晚上八九點會更吧（好久沒一日二更好不習慣XD）\n\n\n－\n\n\n在徐凱翔的帶領之下，他們花了二十分鐘就到了民宿。一臉怨氣的徐凱翔抱著胸站在門口，等著那名「嬌弱」的傷患，並且親自安排他的住宿。\n\n「我可以跟松哲住一起，他有藥，這樣比較方便。」\n\n徐凱翔冷冷地瞥了一眼還待在吳松哲懷裡意猶未盡的謝奕銘。\n\n「他跟我睡，你，跟蔡景元睡一間。」\n\n蔡景元是歷史系的系學會會長，無意間聽到自己名字轉過頭，同時接收到了謝奕銘和徐凱翔的怒視，備受兩方威脅的蔡景元非常明智地選擇了後者。\n\n「扭傷的藥我也有啊，來，今晚跟我睡！」\n\n確認安置好所有人之後，徐凱翔領著鑰匙和吳松哲到了他們的房間，打開門之後，徐凱翔看著房間的配置愣在了門口。\n\n他記得民宿老闆跟他說過有一間客房來不及改成單人床，徐凱翔不想麻煩老闆所以就這麼算了。只是沒想到剛剛自己光顧著把飢渴的謝奕銘趕回房間，根本忘了分配這間雙人房。\n\n「房間有問題嗎？」\n\n問題可大了。\n\n根據徐凱翔平時把妹的雷達判斷，如果吳松哲敏銳一點，在車上的時候就會知道自己對他有好感，要是被他看到這張雙人床絕對會被誤會是他特意的安排，該死，他要怎麼跟吳松哲解釋……\n\n還沒等徐凱翔想到因應對策，吳松哲已經趁著自己恍神的時刻走進了房間，並且若無其事的放行李。\n\n「原本就會多一間雙人床，所以不是老闆搞錯了。」今天在車上確認過房間資訊的吳松哲看徐凱翔還沒有反應過來，誤會了徐凱翔的意思，「如果你不想跟我睡的話，我可以睡地板或找其他人併房。」\n\n「我不是這個意思……」\n\n山上這麼冷，怎麼可能讓吳松哲睡地板？但如果讓吳松哲一個人睡……不行，謝奕銘絕對會找機會蹭過來。\n\n「我在想……你會不會不習慣跟人睡同一張床。」\n\n吳松哲聽了徐凱翔的理由之後挑了挑眉，似乎在檢視徐凱翔這句話的真實性，怕被戳破的徐凱翔迅速地轉移了話題。\n\n「不過如果你不喜歡的話，我們可以分邊啦，就是你睡一邊我睡一邊，互不相干，我不會碰到也不會摸到你……不是摸，摸太奇怪了，我……」\n\n「凱翔，我沒有不想跟你睡。」\n\n吳松哲面帶笑意的打斷徐凱翔看似天花亂墜實則語無倫次的發言，徐凱翔聽到這略有深意的回應還有那好不容易恢復正常的稱呼，被刺激得連行李都忘了放，丟下一句要去巡房人就跑了。\n\n過沒多久，吳松哲聽到了走廊另一頭傳來笑聲還有徐凱翔特有的怒罵。\n\n「老子就喜歡背著包包繞房間一圈再出來怎樣！」\n\n聽到這話，待在房間的吳松哲也忍不住笑了出來。\n\n他似乎找到和徐凱翔相處的方式了。\n\n－\n\n經過一整天的運動，大家一沾到床就睡得不知道人影，徐凱翔只好抽幾個人去準備晚餐，而吳松哲也在名單之中。當一批人想睡覺又必須做活，保持清醒的最佳方式就是聊天，作為新進成員，吳松哲自然成了大家討論的焦點。\n\n「聽說你是代老楊班的？」\n\n和吳松哲搭話的是蔡景元，吳松哲觀察過他和徐凱翔的交流，兩人似乎是不錯的朋友，想到此，吳松哲又帶上了幾分禮貌的微笑。\n\n「嗯，他請我幫忙。」\n\n「你勇氣可真不小，畢竟徐凱翔的臭脾氣很難壓得住，就連老楊有時候也受不了。」\n\n吳松哲笑了下，這話他可不是第一次聽說。\n\n「不過他今天還真怪，居然沒有跑去四處搭訕妹子。」\n\n「……他平常都會？」\n\n吳松哲下意識地皺了下眉頭，幸好一旁的蔡景元只專注在處理食材，沒有注意到他瞬間轉變的表情。\n\n「當然！徐凱翔脾氣臭歸臭，不過桃花可旺了。除非他不下場，不然徐凱翔幾乎都是全場最受歡迎的。」蔡景元八卦地眨了眨眼，「而且男女通吃。」\n\n像是突然得了失語症，吳松哲也不清楚自己發生了什麼事，只知道此刻的他無法對大家口中風騷的徐凱翔冠上任何詞彙。\n\n他找到機會跟其他人換了工作，遠離幾個比較健談的同伴，耳邊少了討論徐凱翔八卦的雜音，吳松哲鬆了口氣，卻不知道造成自己如此患得患失的到底是什麼原因。\n\n天色漸漸暗去，客廳開始熱鬧了起來，吳松哲結束了自己在廚房的工作坐到角落，和徐凱翔的中心位子拉開了一段距離。徐凱翔看了眼吳松哲似乎想說些什麼，但徐凱翔身邊突然傳出了一聲吆喝。\n\n「你們要不要喝啤酒？我讓我朋友送上來！」\n\n沒有什麼比酒更能炒熱氣氛了，一時間起鬨聲此起彼落，徐凱翔原本想順著大家的意思小酌一杯，但才剛準備開口答應就對上了吳松哲帶著責備的眼神。\n\n「……清醒狀態就有人受傷了，要是喝了酒，你們每個是準備給我斷手斷腳了是不是？」\n\n說完，徐凱翔還有意無意瞪了一眼企圖朝吳松哲靠去的謝奕銘，後者若無其事地聳了聳肩，但視線還肆無忌憚地黏在吳松哲身上。\n\n「好好好，今年不喝酒了哈。對了，大家聖誕活動準備得怎麼樣了？」\n\n不知道誰先開啟了聖誕活動的話題，一瞬間原本充滿歡樂氣氛的客廳變成了各系會長的控訴大會。這還是吳松哲第一次看到有人，不對，是一群人這麼討厭聖誕節。\n\n「我他媽最討厭聖誕節了！」蔡景元率先開了頭，「居然有學弟拿保險套當交換禮物，我光是安慰那個學妹就花了我一個下午！」\n\n「最麻煩的還是化妝舞會，有些學弟妹把假刀假槍帶來學校，每天都要跑去教官跟教官解釋，午餐都吃不了！」\n\n「說到化妝舞會，你們還記得凱翔去年摔酒瓶的原因嗎？」\n\n想到去年的情景，大家哄堂大笑，徐凱翔一時反應不過來，沒來得及堵住蔡景元的嘴。\n\n「有人約我去舞會，我都不能去！聖誕老公公斷我姻緣！」\n\n「哈哈哈！」\n\n蔡景元模仿起酒醉的徐凱翔心碎的糗樣，可謂唯妙唯肖。徐凱翔被他這麼一學，整個人都不好了，站在沙發上試圖把興奮的蔡景元壓制住，沒想到蔡景元像打了雞血一般，左閃右閃，徐凱翔怎麼攔都攔不住。\n\n「蔡景元！你他媽再吵，我就不給你劉可嵐的賴你一輩子都別想給我拿！」\n\n好不容易把入戲太深的蔡景元從桌上扯下來，徐凱翔朝吳松哲的方向看過去，但吳松哲已經不再原本待著的角落了。\n\n不會被謝奕銘帶回去吃掉了吧……？！\n\n一時緊張的徐凱翔沒有注意到趴在地上的謝奕銘，提早回了房間。","excerpt":"下一章有自行車～大概晚上八九點會更吧（好久沒一日二更好不習慣XD），－在徐凱翔的帶領之下，他們花了二十分鐘就到了民宿。一臉怨氣的徐凱翔抱著胸站在門口，等著那名「嬌弱」的傷患，並且親自安排他的住宿。「我","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232730231,"createdAt":"2019-12-22T08:37:50.096Z","updatedAt":"2019-12-22T09:25:28.599Z","commentCount":1,"likeCount":19,"tags":[],"topics":["BL小說","原創小說","原創","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":"[原創] Christmas Hater 04.","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":19}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}