{"id":232835137,"title":"#原創短文 不要亂出門","content":"前言提醒：內有恐怖情節（？）不適者勿入！！！！\n \n　　「毅華，起來了。」\n \n　　高銘碩親吻正在睡眠中的李毅華，在高銘碩的叫喚之下悠悠轉醒。\n \n　　「唔……」李毅華睜開眼睛又閉上，「我還想再睡一下。」\n \n　　「乖，我要去上班了，你先去廁所，等等驗完再回去睡。」高銘碩又親了親李毅華的嘴。\n \n　　李毅華終於心不甘情不願地從溫暖的棉被裡出來，按高銘碩的話去廁所。\n \n　　廁所和一般廁所沒什麼不同，李毅華拿出放在浴室櫥櫃的東西，打開包裝，戴上裡面附的手套，拿著那物品，對準它開始撒尿。接著朝上看著觀察窗有紫紅色的液體爬過，他等待了三分鐘，又是一條線。\n \n　　「有嗎？」高銘碩站在浴室門口，在冷淡的語氣中聽起來有些期待。\n \n　　「沒有。」李毅華把驗孕棒遞給高銘碩，高銘碩看了驗孕棒上的一條紅線，似乎有點失望。\n \n　　「那我們再好好努力，別灰心。」高銘碩親吻了李毅華的唇，又用臉和對方廝磨了一陣才放開他。\n \n　　「嗯。」李毅華點點頭，也跟著親了高銘碩的脖子，接著像是想到什麼似的開口。「我今天想去游泳，可以嗎？」\n \n　　「好，那我晚上回來接你，去飯店的泳池游吧。」高銘碩點頭，「真懷念啊！那是我們相遇的地點，那我們再一起裸泳吧。」\n \n　　「好，那晚上見。」李毅華笑著送走了要去上班的高銘碩，回頭去臥室睡了個回籠覺，等到下次醒來已經是下午一點。\n \n　　他爬起來，去冰箱裡找出食物加熱，吃了份簡單的午餐，接著開始做家務，把房間打掃好，拿吸塵器吸遍整個家，接著拿浴室裡已經穿過的髒衣服，放入洗衣機清洗，他一面繼續打掃著他和高銘碩的家，一面等待洗衣機洗好的提示音響起。\n \n　　打掃到浴室時他發現浴室清潔劑用完了，走去儲藏室找也沒找到新的清潔劑，原本他拿起錢包打算去超市購買，卻想起他現在沒辦法離開。\n \n　　李毅華是個beta，他和身為alpha的高銘碩已經結婚一年多了。Beta天生就比omega來得難受孕，所以即使他和高銘碩有著高頻率的做愛次數，而且每次做愛高銘碩都會進入他生殖腔裡成結，然而李毅華到現在卻沒有任何懷孕的跡象。\n \n　　他們也曾經求助於醫院，醫院的結果顯示：不論是高銘碩還是李毅華都是非常健康、懷孕絕對不會有問題的身體，但因為beta天生就不是以繁殖為主的第二性別，因此懷孕與否也只能靠緣份。\n \n　　實際上，李毅華並不強求自己一定非得要懷孕生下高銘碩的孩子不可，他也覺得這就是靠緣份，相較之下高銘碩就顯得有些刻意追求，所以才會在家裡放一大堆驗孕棒，然後天天要求李毅華起床一定要驗孕。雖然有些偏執，但李毅華也就放任對方去了，不過是早起時間對著驗孕棒尿個尿而已，高銘碩想要就配合他。\n \n　　李毅華和高銘碩是在泳池認識的，一開始兩人只是在泳池看對了眼，上過一次床後變成砲友，後來某天高銘碩突然就在大庭廣眾之下告訴他，他沒把他當成砲友，而是男友，於是兩人便開始交往。\n \n　　身為alpha和beta這兩種非天生一對的性別，他們在交往路上也常常受到質疑，但高銘碩的強硬和不容拒絕總是能壓下所有會讓李毅華不安的情緒，最後高銘碩成功說服雙方父母，在親人的祝福之下，他們結婚了。\n \n　　結婚固然讓李毅華高興，可他心底還是默默地擔心，高銘碩會不會有一天也像媽媽的前夫那樣，遇到靈魂伴侶的omega，然後他就會受到身體本能的驅使，最後就離開他身邊……所以他不想懷孕，因為他怕有一天，自己就要被強迫離開高銘碩，如果有孩子的話，那他會更捨不得。\n \n　　放不下孩子，也放不下愛人。\n \n　　他當然不敢把這些話告訴高銘碩，因為對方肯定會生氣，所以他只敢在心裡想想而已。\n \n　　他發呆一陣子，在晾好衣服後，他跑去客廳拿出遊戲機，開始他一整天最開心的休閒時光，至少他不用胡思亂想有關他和高銘碩的事。\n \n　　隨著遊戲角色扮演的劇情推演，李毅華認真地跟著劇情跑，玩到一半時家裡電話響了，來電的是他大學的室友兼同學。「喂？」\n \n　　「那個某某某要結婚了耶！他今天臨時要約我們見面，有沒有空來？」他那同學還是毛毛躁躁的，珠連砲似的說話，也不管他有沒有在聽。\n \n　　「好啊……」李毅華用左手手指把玩電話線捲曲，看了左手一眼後改口道：「還是不了吧！替我恭喜他。」\n \n　　接著電話那頭的同學抱怨他很久沒有和他們一起出來玩，是不是高銘碩管得太嚴格之類的云云，李毅華都笑著帶過，只不過他臉上沒有笑意。\n \n　　等同學抱怨完，他掛掉電話，拿起手把打算繼續玩電動時，電話再次響起，他看了來電顯示，是高銘碩的母親，不過他沒打算接，就讓他一路響到沒聲音為止。\n \n　　電話響了幾次，他嫌煩就把電話線拔了。\n \n　　接著換手機開始響，來電顯示還是高銘碩的媽媽，他直接把手機改成無聲，無視那奪命連環扣亮著的畫面。\n \n　　然後他一路打電動到高銘碩下班回來接他去泳池為止。\n \n　　「好玩嗎？」高銘碩看著電視裡面的畫面，還有李毅華看起來有些發痠的眼睛。\n \n　　「嗯。」李毅華點點頭，「要去泳池了嗎？」\n \n　　「嗯，來接你的，走吧。」\n \n　　高銘碩帶他到他們飯店的ＶＩＰ泳池，當初他們兩個也是在這裡認識的。李毅華在飯店打工清洗泳池，巧遇在這邊游泳的高銘碩。\n \n　　高銘碩的雨水氣息很吸引他，高銘碩也說很喜歡他身上散發出來的蘋果香，既清純又情慾，還帶了點不可言喻的性感。\n \n　　一路上李毅華都和高銘碩保持距離。雖然高家讓高銘碩和他結婚，但是在還沒有孩子之前，高銘碩不能對外公開他和一個beta結婚的事。所以他們在高銘碩的飯店只能假裝是兩個陌生人，不能親密地走在一起。\n \n　　高銘碩一面和飯店遇到的服務人員打招呼，一面不時留意李毅華和他的距離，李毅華默默地走在高銘碩後面，就像是飯店的客人一樣。\n \n　　到了泳池，他們脫了衣服，全身赤裸地進到水中，正如同他們相識那天，高銘碩遇到了正在這座泳池裡裸泳的他。\n \n　　李毅華像當初一樣，用仰躺的姿勢游著仰式，悠游在水中。\n \n　　他有多久沒有像現在這樣感覺到自由自在了呢？\n \n　　他不知道，也許是高銘碩想讓他懷孕的壓力和他對於靈魂伴侶的恐懼，讓他們的心都生病了，但兩人卻還是像沒事人一樣的繼續相處。\n \n　　李毅華繼續打水，看著高銘碩正在旁邊游蝶式，他停下打水的動作，讓自己身體漸漸往下沉，他強迫自己吸入一口水進入他的肺。\n \n　　帶著漂白水味道的水很噁心，讓他想吐。\n \n　　很痛苦，他想大喊，人類的生存本能讓他想停下正在做的一切，可是他就快解脫了。\n \n　　就快了。\n \n　　他看著裸體的自己身上唯一的東西就是無名指上的結婚戒指。\n \n　　那是甜蜜的承諾，也是沈重的枷鎖。\n \n　　一個以愛為名的沈重枷鎖。\n \n　　能有尊嚴的死在這個他們初次相遇的地點，也不錯吧？\n \n　　他在沒有意識之前，都想著這些。\n \n　　＊\n \n　　高銘碩的陰莖在他生殖腔內盡情抽送，李毅華強忍著生殖腔被破開的不適。他恨自己明明心裡覺得痛苦，可是身體卻還是忍不住配合高銘碩的進入、抽插，聲音聽起來沒有任何不情願，甚至還很樂在其中。\n \n　　「說，現在正在幹你的是誰？」高銘碩一面粗暴地在他身體裡侵略，一面咬破他腺體，把費洛蒙灌入其中。\n \n　　「是、嗯啊……老公……是老公在幹我……」李毅華跨坐在高銘碩身上，配合對方的提問回答，低頭咬破高銘碩的腺體，兩人費洛蒙的氣息融合在一起。\n \n　　「還敢不敢再自殺，啊？」高銘碩掐著李毅華的腰，幾乎要把整根陰莖連著囊袋塞進他身體，然後在beta比起omega尺寸小上不少的生殖腔裡開始脹大、成結，漫長的射精開始了。\n \n　　李毅華痛苦地叫出來，把頭埋在高銘碩的肩膀，吸著被他咬破的腺體味道。聲音聽起來卻不像是痛苦，倒像是高潮前的吟哦。\n \n　　「不敢了，老公……我、不敢了……」李毅華不想弄清楚現在自己到底是覺得痛苦，還是已經沉浸在高潮之中的愉悅。\n \n　　等到高銘碩成結結束，龜頭恢復普通的尺寸，退出李毅華的生殖腔時，李毅華已經暈了過去，倒在高銘碩懷裡，臉上滿是淚痕。\n \n　　高銘碩感覺李毅華的生殖腔立刻閉合起來，把精液通通鎖在生殖腔內，他的陰莖尚未軟下，還留在李毅華體內，他抵著李毅華的生殖腔口緩緩地抽動幾下，等到滿意，才從已經被他幹暈的李毅華的後穴退出來，他射在裡面的白濁也跟著從李毅華的大腿根流出來。\n \n　　高銘碩痴迷地看著那畫面，才剛軟下沒多久的性器似乎又有勃起的跡象，不過他並沒有再次侵犯李毅華，只是親了親李毅華後頸上被他咬得血肉模糊的腺體，最後摟著他一起步入夢鄉。\n \n　　希望他們能做同一場夢。\n \n　　為什麼李毅華不是他的靈魂伴侶呢？\n \n　　高銘碩每天都在反覆思索這個問題。\n \n　　＊\n \n　　李毅華清醒時，身體已經被收拾乾淨，一片乾爽，被咬破的腺體也已經擦上癒合藥膏，高銘碩親了親他的嘴唇，咬了他唇瓣，就像平常一樣要他去廁所驗孕完他再去上班。\n \n　　今天……似乎有哪裡不大一樣，李毅華等了一會，發現不到三分鐘，驗孕棒上就出現了兩條紅線──他懷孕了。\n \n　　他看著驗孕棒上的兩條紅線，感覺說不出的複雜，這孩子就這樣來到世上好嗎？他該告訴高銘碩他懷孕了嗎？還是應該拿幾天前的一條線驗孕棒騙對方。\n \n　　在他還在猶豫的時候，高銘碩已經進來浴室，拿走他手上的驗孕棒，看到了上面兩條明顯的紅線。\n \n　　「你……」高銘碩激動地抱住他，笑了出來，笑得很興奮，像拿到新玩具的孩子。「你懷孕了！」\n \n　　李毅華任由他抱著，親吻他臉上的每一個部位。似乎感覺到了一絲不對勁，聞到了空氣中若有似無的氣味。\n \n　　雨水中夾帶著青草香，還有些許鐵鏽的氣味。\n \n　　是血的味道。\n \n　　他待在高銘碩懷中，淡淡地問：「你做了什麼？」\n \n　　高銘碩瞬間定格一下，似乎有些錯愕，接著若無其事的說：「你知道了？」\n \n　　「我不知道。」\n \n　　實際上李毅華是偶然知道的，在他和高銘碩結婚一年時，他還沒受孕，高銘碩的母親遞給他一份文件。\n \n　　上面是個人名，還有這個人從出生以來到現在的所有資料，那人的家世比起他這個一般人，還要跟高銘碩匹配不少，可謂天作之合、門當戶對。這個人和高銘碩的費洛蒙的適性程度是95％，他是高銘碩的靈魂伴侶。\n \n　　那個人費洛蒙的味道正是青草味。\n \n　　「你應該知道我的意思吧？」高銘碩的母親冷冷的問。\n \n　　「嗯。」李毅華點頭。\n \n　　在他和高銘碩說了想離婚後，高銘碩就把戒指改成現在這樣。\n \n　　「你開心嗎？」高銘碩雀躍又得意地說：「你再也不用擔心了，我們可以永遠在一起，你、我、和我們的寶貝。永遠幸福快樂的在一起。」\n \n　　高銘碩舉起他的手，吻了吻他左手無名指上的戒指。\n \n　　那枚戒指並非單純的戒指，而是警報器。只要離開家，或是離開高銘碩超過一段距離，警報器就會響，而他就會立刻被送回高銘碩身邊。\n \n　　李毅華根本離不開他，只要他想強行摘下那枚戒指，戒指就會刺入毒素，讓他直接當場昏迷，他已經吃過很多次虧。\n \n　　他也曾經想過要自己了結生命，但家裡所有的利器通通被收起來，被放在一個他不知道密碼的保險櫃裡。\n \n　　在他一次弄破家裡的瓷器用尖銳的一角，打算劃破自己的頸動脈前，家裡就出現了高銘碩的聲音，然後威脅他如果他敢自殺他會讓他們家的人生不如死。\n \n　　泳池那次溺水自殺是他最後的希望，現在這個希望也毀了。\n \n　　李毅華無言地看著高銘碩：「你該去自首。」\n \n　　「『兇手』很快就會去自首。」高銘碩無所謂地說。\n \n　　「你殺了人，你殺了你的靈魂伴侶！」李毅華無法掩飾內心的激動，大聲斥責。 自從知道高銘碩的靈魂伴侶被找到後，他有無數次希望對方消失在世界上，但他沒想過他的願望有天居然實現了，還是高銘碩親自動手的。\n \n　　 　　高銘碩用「那又怎樣？」的表情看他一眼，深情款款：「寶貝，你再也不用擔心有人會拆散我們了。」\n \n　　 　　高銘碩像平常一樣，吻了吻他，然後就出門去了。\n \n　　 　　留下懷孕的李毅華一個人留在家裡，就像平常一樣。","excerpt":"前言提醒：內有恐怖情節（？）不適者勿入！！！！，「毅華，起來了。」高銘碩親吻正在睡眠中的李毅華，在高銘碩的叫喚之下悠悠轉醒。「唔……」李毅華睜開眼睛又閉上，「我還想再睡一下。」「乖，我要去上班了，你先","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232829585,"createdAt":"2020-01-06T05:44:35.719Z","updatedAt":"2020-01-06T05:44:35.719Z","commentCount":4,"likeCount":26,"tags":[],"topics":["創作","BL小說","腐","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 不要亂打賭","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":25},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}