{"id":232832926,"title":"竹蕭盼莫離 原創小說 耽美 古風","content":"耶～我終於想出書名啦！！\n撒花 撒花～\n這章應該很多錯誤地方 有點忙 沒辦法潤稿\n有錯的地方麻煩指正 謝謝各位！\n\n\n\n第九章\n\n\n‘‘原來我的聲音⋯⋯聽起來是這個樣子⋯⋯。‘’\n\n離穎耳邊響起’回憶中的離穎‘疑聲問道：「這裡是哪⋯⋯？」\n\n女子柔軟又溫暖的手，撫過他的臉頰，輕輕的、癢癢的，惹得他不禁閉起一隻眼眸道：「請問您是那位？」\n\n離穎真想賞自己兩巴掌，那是誰！還會是誰！六界唯一美貌如花卻白髮蒼蒼，還會有誰？神族嬌貴的公主啊！！！\n\n他真的想問，那時年少的他到底有多沒常識？有列仙冊的上仙上神雖說眾多，但凡六界修道之人，定拜讀過‘神列冊’，也應當記得上頭幾位六界重點人物吧？！\n\n‘’啊呵呵⋯⋯。‘’離穎差點想挖個坑給跳進去，忽然覺得失憶真好，這麼丟人現眼的事，不要記起最好。\n\n畢竟出生世家，上有兄長扛天擋雨，下無弟妹，那慢悠幼時過的是如此愜意，不修道也能煉化為人型，飛昇為小仙時還是劫數已到，天雷劈下還有兄長的結界庇護，莫說神列冊，連一本佛理經文都不曾碰過的他，何德何能認出面前的女子為何身分。\n\n’‘真想挖坑給自己一頭栽進去！’‘離穎幾乎是絕望的在心中怒喊著：’‘赤家列祖列宗！我赤離穎丟盡你們所有顏面了！’‘\n\n可惜現下還困入回憶中，不然他真想把自己掩埋後，再替自己立塊墓塚，上頭寫著大大兩個字’白痴‘，來以表歉意。\n\n等不及離穎再多罵自個兩句，面前的女子和顏悅色的道：「我喚白沫，此地為神界北海一處的淨靈殿，我同我丈夫在妖界遊歷時撿到了你。」\n\n一陣檀香拂面而來，離穎大致上明白了，在此回憶中，除了無法隨意控制身體，可以感覺到來人的觸摸，也可以嗅見氣味，聽覺視覺也是相通的，看來這回憶假不了了，這是他被抹去篡改的回憶。\n\n‘’等等等等等⋯⋯！‘’他尋思不對，少年時的他根本就是口不遮攔一詞的代表人物，他記得神族公主與隔壁白家狐帝的戲簿子，那時的他琅琅上口、每唱必笑，日夜都思想著，若有與神族繫緣，肯定要問的透徹。\n\n果不其然，少年時的他，開口了。\n\n一開口就讓離穎自個差點吐血身亡。\n\n「白沫⋯⋯白沫上神？同狐帝偷款在一處，把仙界太子耍的團團轉的神族公主？」語畢後，整個寢室只剩寂靜的空氣徘徊著。\n\n不過白沫不但沒有生氣，反倒是尷尬的笑出聲道：「這⋯⋯這話說來話長，也不便長話短說，總而言之一言難盡。」停頓半刻又道：「孩子妳喚何名呢？」\n\n離穎就同吃瓜群眾般，看著白沫的反應，都想跪在地上抱著白沫大腿，仰天大喊聲‘’活神仙！‘’了。\n\n如此被人當面揭開黑歷史，居然一點不愉悅的心情也沒有，真不愧是崑崙山出師的上神。\n\n崑崙山共有三道派別，三清道、合歡道及無情道，三清主丹修，合歡主符修，無情道主武修，三位長老分別為神農天尊、女媧娘娘、以及伏羲天尊。\n\n他眼前這位上神既是無情道師尊的親閨女，又是三清長老座下弟子，聽聞這些流言蜚語，並未有過多的情緒袒露也是挺正常的。\n\n‘離穎’撓了撓頭，尋思半晌道：「我姓赤名離穎，每界都有不同風俗民情，像我家就不取表字，就單單一名，我兄長呢，都喊我阿穎，上神也可直呼我為阿穎。」\n\n白沫看似有些驚訝，隨後又平淡道：「可我這人很奇怪，人家慣呼何名，我偏愛與人不同，既然你兄長喊你阿穎，我就喊你阿離好嗎？」\n\n‘離穎’與離穎都直勾勾的盯著她，那宛如蒼穹湛藍般的眸子，看得有些入迷，這行為有些變態，但被盯著看的人依舊仍是笑笑不語，靜靜的給他看。\n\n離穎想了想，那仙界太子也是蒼色眸子，難怪瞧著眼熟，不過這仙神妖魔四界，也就四色異瞳，這蒼色還真看著新奇。\n\n上古天尊以及修為天尊，都有一雙金燦燦的金眸，妖界唯獨赤白兩家人，擁有紫色眸子，再來便是入魔道修魔之人，因體內逆流的內丹所導致氣血攻心，也讓眸色染上血色，最普遍的眸色便是黑眸，路上隨便抓個人都是黑溜溜的眼珠子。\n\n所以依照他自個有啥搞不懂的事，他必定是得問個清楚他才甘願。\n\n果不其然，‘離穎’開口問了聲：「為何上神的眸色如此不同？」邊開口邊伸手想去碰她的臉龐，忽然說時遲，那時快，一抹幽幽白袖一入眼底，白沫被身後來人一把攬進懷裡。\n\n‘離穎’一抬頭，一襲白袍翩翩，銀絲伴風飛舞，樣貌十分陰柔的男子，正將白沫攬在自個懷中，但臉上卻掛著溫柔的笑容。\n\n「阿沫，孩子醒了怎不向我知會一聲？」男子清新溫潤的道。\n\n這兩人一位面若春花，一位美豔出塵，就同一幅畫般，離穎不禁嘖嘖稱奇誇道：‘兩位真是天作之合。’\n\n但隨後又在心裡抱怨兩句：‘蒼天啊！你為何如此不公，神族的皮毛都如此好看的嗎？’\n\n白沫面上泛紅，乖乖地待在懷中，害羞的樣子就像個少女般。\n\n「不是⋯⋯我只是想看看阿離身子有沒有好點。」一邊嘟起嘴，一邊抓過白絲在手中纏繞，這面前的女子至少也有個四萬來歲了，不過也是正值出嫁的年齡，也是挺正常的反應。\n\n就像個嬌羞的小媳婦，看的離穎很是羨慕，從小到大，父親十分古板嚴厲，他沒少挨自己父親揍過，母親冷漠的個性，對他這不上進的小兒子則採用放養，畢竟自家兄長如此天資超凡，身為弟弟的，難免會被拿來比較的。\n\n所以從小，雙親的感情一直不是很好，家族聯婚的雙親，除了傳宗接代，兩人沒有太多的交集，外加他散漫及貪玩，早早就放棄修仙一途，兩人更是對他更不擺在心上，只當他是個紈褲子弟，早就不再去理會他。\n\n男子更是親暱的將頭靠在她的頭上，看著離穎又是微微一笑道：「我是白澤，是她的夫君。」\n\n‘十三萬歲還跟幾萬歲的小孩子吃醋。‘離穎真想翻個白眼，以表此刻無奈的心情。\n\n離穎看不見自己現在的表情，也無法控制，只能瞎猜自己現在的表情，肯定是一臉茫然。\n\n‘離穎’果真一臉茫然，露出白絨絨的耳朵，緩緩垂落，就像隻無辜的小奶狗，可憐巴巴的看著兩人。\n\n白沫拍了下摟著她的手道：「人家孩子叫赤離穎，是妖族三家，那最大宗赤家的孩子，莫要讓人看笑話了。」語氣卻完全聽不出半點煩躁。","excerpt":"耶～我終於想出書名啦！！，撒花 撒花～這章應該很多錯誤地方 有點忙 沒辦法潤稿，有錯的地方麻煩指正 謝謝各位！，第九章，‘‘原來我的聲音⋯⋯聽起來是這個樣子⋯⋯。‘’，離穎耳邊響起’回憶中的離穎‘疑聲","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-05T17:47:16.728Z","updatedAt":"2020-01-06T03:48:27.663Z","commentCount":2,"likeCount":5,"tags":["HIDE_THUMBNAIL"],"topics":["古風","小說","原創","BL小說","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"桔越淮為枳","department":"lullaby0809","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}