{"id":232831113,"title":"#原創 我的天菜學弟","content":"1.一見鍾情？\n\n海軍，一直對我來說，是一個很神秘的地方，因為我愛看電視，在新聞上看到的都是陸軍與空軍的相關新聞，卻些少的看到很多有關於海軍的畫面，所以裡頭是什麼樣子的情況，我還真的是一概不知，還記得抽到海軍這樣軍種的時候，心中比其他的軍種多了更多的緊張與不知所措，直到新兵訓練，才總算摸清楚，原來海軍，就是這樣的這麼一回事。\n如今在船艦上，我已經是個只剩下不到百天的待退老兵，是的！我是電信一兵鐘晨陽，身高一米七，體重53，學長班長都叫我陽陽，甚至學弟也都稱我陽陽學長。可能是因為我長得不夠Man又一張娃娃臉，所以大家才會這麼叫我的吧。\n\n在這裡，每天都是按表操課，早上六點起床集合，做晨操然後跑步，直到七點才開始早餐時間，八點再集合升旗一次然後聽那些長官宣布一些有的沒的事情，之後就各隊派工。天天都是如此，就好像機器人一樣，總是在做著同樣的一件事情，沒什麼特別的。\n\n到了某天，總算看見了幾位新的面孔，其中有位學弟，會到我們隊上，我超級開心的！因為，我再也不是最菜的了，不然每次公差都派我去，實在是他媽的有夠累的。於是我趕緊跑到文書室，迫不及待想要見見我的新學弟究竟是何許人也；到了門口就看到小小的文書室裡擠了好多的新學弟，然而到底哪個是我的學弟呢？\n\n不一會兒行政學長很快的就看到我：「哎唷！這不是我們可愛的陽陽嗎？你來的正好，等下帶你的新學弟好好的認識環境吧」他指著其中一個人說著，我隨著他的指頭一看，天哪他一整個就是個巨人啊身高約有185吧而且還挺壯的，接著在仔細看了他的臉，心裡想著，天哪你根本就是電影明星吧，濃濃的眉毛，一雙眼珠會閃閃發亮的內雙眼睛，鼻子也挺的高高，嘴唇厚薄適中，活脫脫就是偶像劇才會有的男主角啊！慘了慘了！我該怎麼面對他啊！這樣的大天菜，我要慌了！不行我得淡定！對！我是學長他是學弟，要拿出學長的氣魄來！只是...「學長，學長」突然一個聲音讓我會過了神「學長，我的臉上是不是有什麼東西？」他疑惑的表情看著我說，很快的我立馬將我的頭轉向另外一邊並對他說「沒...沒有啦，我帶你去我們住艙吧」說完之後便前往住艙的所在地；只是在離開的時候，糗事就這樣發生了，愛放空的我完完全全忘記文書室有一個門檻這件事，被拐到之後，我的頭就這樣直落落的趴在學弟的背上，引起全場哄堂大笑，只有學弟，他將我扶正然後用他閃亮亮的雙眼對我說「你沒事吧？」天哪！這是所謂的小狗眼嗎？回過頭想想也太糗了吧！\n一路上，他開始自我介紹，他叫做沈麟，研究所畢業就立刻前來當兵了，他說他的大學比較晚讀，所以他來當兵的時候已經28歲了，天哪我也才22歲，他叫我學長，還真是有點變扭，於是我就要他，以後都叫我陽陽，住艙到了，他想都沒想的就睡在我的上鋪，其實我還比較希望他可以睡在我的對面，因為這樣我就可以偷偷看他睡覺的樣子了顆顆；靠！我這樣好像變態喔！「知道就好」（謎之聲）\n\n陸續帶他去見我們隊上的長官之後，緊接著就是運動時間，艦上的每個人都紛紛地換上運動服裝並且到岸上集合，做完了暖身操大家就紛紛的移動到想去的活動場地，又再次剩下我跟他，最後他要我陪他去打籃球。\n我們沒有認真的比賽，只是單純的投籃，突然間，行政士官長找他組隊，因為他們剛好少一個人三對三鬥牛，於是就這樣，他加入了他們的陣容，而我選擇跑去投飲機幫我跟他買運動飲料，最後回到原始的地方，當起了他們的觀眾。\n不知道為什麼我的目光一直無法控制的跟著他，他跑步的樣子，他投籃的樣子，他屈膝休息的樣子，從來都沒有移開過，這...該不會是一見鍾情的感覺吧？！噢～拜託！別鬧了～喜歡直男是一件相當痛苦的事，難道你忘記上次的教訓了嗎？想到這裡，不免還是嘆一口很長的氣，告白被拒絕還看成笑話，無形中的傷害到現在還是相當的有感；至於他？唉...還是算了吧不敢再想了。\n\n晚上的八九點是大家的盥洗時間，如果不早點去洗澡很快的，所有浴室的水龍頭就會被搶光光，不然你就得跟新兵訓練一樣兩個人擠一間，多不痛快啊，所以很有經驗的我，當然要抓住那前一刻，佔領我最習慣的盥洗室，好好享受只有我一個人最放鬆的洗澡時光。果不其然這裡也開始越來越多人了，聲音也越來越吵，正當我用舒服的熱水沖著身體時，突然我聽見一個很熟悉的聲音：「陽陽是你嗎？是學長嗎？」歐～買～尬～!媽的我的心裡正在大聲的尖叫，為什麼是你啊沈麟！你不知道你的性感會勾起一個Gay的熱火嗎？萬一我就這樣起反應怎麼辦？天哪哪哪哪哪！\n正當我在不知所措的時候又再聽見了他的叫喊聲，熱水的煙霧逐漸散去，他的臉孔，身材也逐漸愈是清晰，幹！你簡直就是名模麻豆啊！你那什麼胸肌？還有你那什麼腹肌，結實的雙腿與屁股，全部的種種都快讓我窒息了啊！不行！我快受不了了，我的鼻血快噴出來了，他就只剩下一件單薄的白色小YG，雖然有點煞風景，但還是不會因為那條內褲而對他魔鬼的身材打折，噢不！拜託！千萬不要！你千千萬萬不要脫下那件小～Y～G～啊啊啊啊！雖然內心狂熱，但還是得故作鎮定，也完全不能讓他看出蛛絲馬跡，於是我深吸了一口氣，淡定的回應：「是啊，怎麼了？」「那個...因為前面幾間的浴室都客滿了，想說看能不能跟學長先暫時擠一間？」他帶著微笑又有點害羞的說著「OK啊！反正我也快洗完了」唉～我也不能拒絕啊，我不能夠一時的'私心'然後就拒絕他了吧？畢竟按照輩份上，再怎麼說我也是個學長，照顧學弟是應該的啦！說完後我想都沒想的繼續又開了熱水，沒想到水龍頭這麼一開...\n幹！怎麼是冷水！我嚇了一跳，一個彈跳，我整個人就這樣往沈麟的身上撞了上去，同時水也就這樣噴灑在他身體上，我立刻去關掉水龍頭轉頭對他道歉「對不起，因為鍋爐承載量有限所以人只要一多就會突然沒有熱水」他點點頭表示回應，這時其他的浴室也紛紛出現了類似三字經的叫罵聲，等待的同時，沈麟就這樣靜靜站著一動也不動，而我突然覺得我的眼睛不受控制，一直掃射的看著他魔鬼般的身體，好死不死的小YG因被水這樣濺了一下，一整個呈現出若隱若現的狀態；看到這樣，我的心跳又開始莫名的加快，我轉身背對著他，又打開一次水龍頭，正想試探一下水的溫度，噢幹！好燙！又是一次的重心不穩，好了啊這次不是單純的他扶著我而已，而是我整個人就這樣直落落的躺在他的胸懷上，170與185的最萌身高差，我整個人就這樣被他厚實的胸肌給緊緊圍繞，我的屁股，很明顯的可以感受到，小YG裡的內容物，相信我，我絕對不是故意的，我只是鏘了一點，不過這樣的感受，也不過維持了將近十秒，很快的沈麟就又再度把我扶起來並且問著我「學長，你是不是很會跌倒啊？」聽到後我尷尬的笑著說「沒有啦只是，沒想那麼多呵呵，熱水來了，我在沖一下很快就可以換你了」這句話說完之後，我看見他脫掉了他的小YG，就這樣赤裸裸的站在我的面前，我的眼睛還是一樣不受控制往他那裡看去，心跳又再次莫名的加快，天哪！他到底是吃了什麼，怎麼可以這樣如此的驕傲，不行再不趕快離開現場，我一定又要天旋地轉了，後來我趕緊隨便沖沖，很快的逃離那桃色的浴室，不然我就真的會出現尷尬的反應了到時後果就難以收拾了。\n\n因為我科別的關係，每次晚上的十點都一定要進辦公室處理業務，因此通常查艙的時候我都不會在住艙，所以跟沈麟交代了注意事項之後我便匆匆的跑去辦公室處理我的業務，最後的廣播結束了，艦上的燈也都熄滅了，就這樣一整天的行程，也告了一個段落。\n\n處理完業務之後，我是不可能立馬就會住艙睡覺的，我一定會偷偷跑到後甲板打電話給家人，或是我的好朋友瞎哈啦幾句才甘願的回去睡覺。這時候都已經快接近午夜了，回到了住艙，整個室內都幽幽暗暗的，只剩下兩盞紅燈，而那位沈麟先生就剛好睡在紅燈的正下方，看著他已睡去的臉龐，嘴巴還微微的張開，可見他今天一定是折騰了不少，唉...這麼帥的人，應該有女朋友了吧，這樣的人怎麼可能會輪到我呢？大大的吐了一口氣之後，我便攤開我的床鋪，窩進了舒服的被窩裡，突然沈麟的腿就這樣掉了下來，讓我有點嚇到，同時我也偷偷的笑著，他那麼大欉，這麼一個小小的便當盒，他一定非常的不習慣，晚安囉，新學弟，請多多指教，希望我們可以越來越熟悉彼此。\n\n待續...","excerpt":"1.一見鍾情？海軍，一直對我來說，是一個很神秘的地方，因為我愛看電視，在新聞上看到的都是陸軍與空軍的相關新聞，卻些少的看到很多有關於海軍的畫面，所以裡頭是什麼樣子的情況，我還真的是一概不知，還記得抽到","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-05T13:23:37.816Z","updatedAt":"2020-01-05T16:55:35.942Z","commentCount":5,"likeCount":36,"tags":["HIDE_THUMBNAIL"],"topics":["學弟","原創","BL小說","創作","軍旅"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"樂福","department":"zijonwhan","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":36}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}