{"id":232829585,"title":"#原創短文 不要亂打賭","content":"本篇為ABO AU篇 \n是 alpha高總x beta 阿華\n為什麼不是omega，因為beta才能展現阿華是真的騷，不是因為他是omega！\n（作者私心）\n\n 　　李毅華在朦朧之中聽到手機鈴聲轟轟作響，那鈴聲……是姊姊大人的專屬鈴聲，是他姊強制要他設定某個韓國知名男團的主打歌之一，要是他沒在那首歌播完之前接起來他就死定了。「喂？」\n\n　　「在哪？」李家姊姊的聲音鎮定，不高亢也不低沈。\n\n　　「唔……男友家。」李毅華老實回答，身為一個早就出櫃的的beta，家裡人倒是很快接受這件事，只是提醒他如果要去外面約砲的話要記得安全性行為，還有要固定去醫院檢查身體狀況。至於他交上一個alpha男友的事情，同為alpha的姊姊也知道，他也沒特別避諱，只是沒跟家裡其他人講，所以他們都以為他男朋友也是另一個beta。\n\n　　「你回家一趟吧！」李家姊姊的聲音聽起來比平時更加嚴肅。\n\n　　「怎麼了？」李毅華有些緊張，原本混沌不清的腦袋也清醒一些。\n\n　　「爸媽知道你男友是alpha的事了。」\n\n　　「咦？」李毅華這下完全清醒了。「他們怎麼會知道？」\n\n　　會隱瞞自己和一個alpha男友穩定交往中是有原因的。\n\n　　他們家是再婚的重組家庭，姊姊是身為beta的媽媽和alpha前夫生下來的小孩，沒過幾年，姊姊的alpha爸爸便帶著另一個omega出現在媽媽面前，告訴媽媽他和這個omega是靈魂伴侶，而且他已經永久標記對方，希望媽媽可以同意離婚。\n\n　　身為beta的媽媽又能怎麼呢？也只能看著曾經相愛過的老公，如今卻吵著要和她分開。最後媽媽帶著姊姊和對方離婚，然後拿了筆可觀的贍養費。\n\n　　李毅華是媽媽和後來結識的beta丈夫所生下的小孩，也是個beta。所以爸媽對於他的性向雖然開明，但卻不允許他與alpha交往。\n\n　　「媽有在看學校的bbs。」姊姊簡單回答他。「媽叫你現在、立刻、馬上回家一趟。」\n\n　　「呃，好。」李毅華突然覺得自己小命不保，瑟瑟抖了下身體，連聲音都一併顫抖著，原本溫暖的棉被好像突然變成了冰塊一樣。\n\n　　「你早該準備好，在你被高銘碩拐走時就該有心理準備。」姊姊冷冷地開口，感覺和平常的高銘碩有點像。「總之你皮繃緊一點。」\n\n　　說完李家姊姊就掛斷電話，李毅華楞楞地看著自己被切斷的手機發呆，最後決定傳訊息給正在上班的高銘碩。\n\n　　高銘碩很快就已讀他的訊息，還播電話過來。「怎麼好端端突然要回南部？」\n\n　　「我媽知道我們的事了，叫我回家。」李毅華也是很無奈，要不是因為他頭戴高銘碩的毛線內褲打球的事在學校bbs上一炮而紅，他媽媽根本不會知道他交了個alpha男朋友。\n\n　　雖然李毅華已經和高銘碩確認交往關係，但未來的事也很難說，即使他非常喜歡高銘碩，可礙於兩人年齡差距太大，交往時間也不夠長，他沒有真正考慮過兩人是否能走到最後的問題。就算他們真的決定要結婚，那麼他母親那關也不是很好通過。\n\n　　「我跟你一起。」電話那頭的高銘碩沉吟了一會，緩緩道。「你在家裡等我。」\n\n　　李毅華很想跟對方說不用，可高銘碩聲音裡帶著不容置喙的alpha威嚴，身為beta的他只能同意。「嗯。」\n\n　　李毅華在高銘碩家裡等三十分鐘，高銘碩就回來，手上還提著大大小小的禮物，那些都是一些去人家家裡拜訪會送的禮品紙袋。「走吧！」\n\n　　「你拿那麼多禮物要幹嘛？」\n\n　　「提親。」\n\n　　「呃？」李毅華嚇傻了，他只不過向對方說要回家一趟，對方就要去他家提親？「你有跟我求婚過嗎？」\n\n　　高銘碩睨他一眼，把手上的禮品袋通通放在地板上，接著在他面前單膝下跪，從口袋拿出一個紅色絨布盒打開，裡面裝著兩枚白金戒指，上面還鑲著藍色寶石。「我愛你，嫁給我，好嗎？」\n\n　　「咦？」李毅華的驚嚇指數如果剛才接到姊姊電話的指數是一百，那麼現在在他面前跪著說愛他、向他求婚的高銘碩讓這個指數飆破百萬了。\n\n　　「你不願意？」高銘碩皺著眉頭瞧他。「還是你不愛我？」\n\n　　「沒有不願意，也沒有不愛你，但是……」李毅華還是不知道該說什麼好，支吾半天還是沒辦法組織任何一個完整的句子。\n\n　　「那我就當你是同意我的求婚了。」高銘碩已經在他面前站起來，把戒圍比較小的那枚戒指套入他的左手無名指，然後把戒圍大的戒指遞給他。「給我戴上？」\n\n　　李毅華知道自己不該糊里糊塗地給高銘碩戴上戒指，高銘碩甚至還不知道他們家可能會反對這段婚姻，即使高銘碩是他大概上輩子拯救全地球才能遇到的良緣也一樣。可是在高銘碩聲音蠱惑和alpha的魄力下，李毅華還是拿起戒指，抓著高銘碩左手，把那枚戒指套進對方的無名指裡。\n\n　　在高銘碩捏著他下巴，給了他一個不容拒絕的深吻之後，李毅華被對方抱在懷裡。\n\n　　「我……你不知道我……」李毅華被吻得有些缺氧，靠在對方的胸膛上，他張口打算實話實說，可現在他很難說出一句有意義的完整句子。\n\n　　「你要說你媽會反對我們結婚是嗎。」高銘碩還把他摟在懷裡，冷冷地開口詢問，但用的卻是肯定語氣。\n\n　　「你怎麼知道？」李毅華的腦袋像剛被隕石炸過，然後核子彈又炸了過來，已經毫無思考能力。\n\n　　「我調查過你的家庭背景。」高銘碩一臉平靜，「你不會氣我私自調查你吧？」\n\n　　李毅華搖搖頭，「你家大業大，先調查我也很正常。」\n\n　　「那就走吧。」高銘碩的聲音不容他拒絕。\n\n　　＊\n\n　　多虧了高鐵，他們在姊姊大人的電話後過三個小時就順利抵達李毅華老家。\n\n　　李毅華家境介於普通到小康間，家裡不會缺錢，但也不會過度奢華浪費。家住在一棟社區大樓的其中一戶。\n\n　　李毅華從剛才到現在的三個小時內一直惴惴不安，心臟跳得很快，在拿出家裡鑰匙轉開門把的那一刻，李毅華的手還抖著。\n\n　　門開了。\n\n　　「我……我回來了。」李毅華先進了門，在客廳的李爸爸一看到李毅華便比了一個自求多福的手勢，而李媽媽則是扯著嗓子大罵：\n\n　　「好阿你！交了個alpha男友也不跟家裡說是不是！不是跟你講過beta不可以跟alpha在一起，怎麼就是聽不懂？」\n\n　　「媽……我……」李毅華很想給自己辯解說他和高銘碩真的還沒交往很久，不到要見家長的地步，而且他也不確定是不是可以和對方到最後……可想想他現在手上戴著剛剛被求婚的戒指，實在沒臉說，只好乖乖閉上嘴。\n\n　　「這位是？」李爸爸的話打斷了李媽媽張嘴準備破口大罵的動作，父母兩人一起看向在他家門口的高銘碩。\n\n　　「我……呃、男友。」李毅華怯懦地把高銘碩介紹給他父母。\n\n　　「是未婚夫。」高銘碩皺眉，糾正李毅華的說法，還抓著他的手把才剛戴上去不到半天的婚戒秀給他父母看。「爸、媽。」\n\n　　李毅華一臉吃驚的看著高銘碩，他從不知道他男朋友可以臉皮這麼厚，完全無視他爸媽──特別是媽媽，那一臉崩潰的臉，怡然自若地脫下皮鞋，還自動自發地拿了雙拖鞋穿上登堂入室。\n\n　　「你給我過來。」李媽媽是個律師，也是見過大風大浪的，一下就回復平時的樣子，用手指指著高銘碩，要他過去。\n\n　　「好。」高銘碩點頭，然後當著他父母的面親了他的太陽穴，溫柔地開口：「那禮物就麻煩你幫忙放進去了。」\n\n　　李毅華被對方的舉止嚇傻了，楞楞地點頭。不知道今天是不是該去檢查一下心臟或者血壓，不知道可不可偷吃一下他爸的降血壓藥。\n\n　　李毅華看著他媽媽和高銘碩兩個人進了他們家的書房，關起門，似乎不想讓人知道他們談了什麼。\n\n　　他只好去客廳跟他爸坐在一起。「爸。」\n\n　　「怎麼了？」李爸爸問，眼神還盯著電視螢幕看，上面正播著不知道看過幾次的恐龍電影。\n\n　　「對不起。」李毅華不知道該說什麼，只好先道歉。\n\n　　「沒事，你愛他嗎？」李爸爸微笑一下，爸爸比起媽媽來得溫和許多，「如果你愛他，他也愛你，那麼第二性別是什麼根本不重要，你媽媽只是有點陰影，實際上那時候她前夫已經不愛她了。」\n\n　　「那你說他們會聊些什麼？」李毅華好奇地問。\n\n　　「在擬定婚前協議的內容要不要修改吧，雖然說愛情是沒什麼道理，但該保障的權益還是要保障。」同為律師的李爸爸笑了下，看著他。「如果不簽，說明那人對你也不過爾爾，把戒指退回去，這種男人不結也罷。」\n\n　　李毅華驚訝地發現自己似乎才第一次認識這個平常都很溫柔的父親。\n\n　　「看電視吧。」李爸爸把目光放回電視螢幕上面，彷彿剛才他看到的父親都是李毅華的一場夢。\n\n　　李毅華和爸爸把電影看完後媽媽和高銘碩才從書房裡出來，他還聽到媽媽的笑聲，兩人似乎相談甚歡。一走出來後，媽媽要他把她手裡所有文件都簽下大名，李毅華看了高銘碩一眼，高銘碩也冷著那張臉要他簽名，還跟他說了聲沒事，就放心簽。\n\n　　李毅華楞頭楞腦的簽下媽和高銘碩談好的婚前協議，因為內容實在太過文鄒鄒又密密麻麻，他實在沒那個閑情逸致看，再加上媽媽一直催他簽，他在幾乎沒看過那份內容的協議上落款自己的大名。「我不會被賣了吧？」\n\n　　「你媽怎麼會害你，我是你媽。」李媽媽瞪了他一眼，「銘碩你們要留下來吃飯嗎？」\n\n　　「明天飯店還有個會要開。」高銘碩拒絕，「如果想要毅華留下的話我們可以明天一大早再上去。」\n\n　　「好吧！那你們還是先回去。」媽笑了一下。\n\n　　「我下次再和我父母親一起來拜訪你們。」高銘碩承諾。\n\n　　「好。」\n\n　　李毅華直到回到高銘碩的家都還是想不透他今天的種種。他躺在高銘碩臥室柔軟的大床上，百思不得其解。\n\n　　「你跟我媽說了什麼？」他看著躺上床的高銘碩，問出今天他一直很想問的問題。\n\n　　「我只是向你母親表達我想和你共渡一生的決心而已，沒什麼。」高銘碩爬上了床，摟著他的肩膀。\n\n　　「真的？」\n\n　　「真的。」\n\n　　「我以為我媽對於我跟alpha在一起很感冒，還以為要鬧家庭革命了。」李毅華現在想想還是心有餘悸。\n\n　　「你要相信我。」高銘碩低頭吻了他。\n\n　　「那協議上面應該沒有什麼對你不合理的要求吧？」李毅華雖然不是法律系，但他也知道他的父母和姐姐都是法律相關的職業，想來擬起協議書也不會手軟。\n\n　　「是沒有，不過有件事需要我們一起努力。」高銘碩翻身壓住他，把他撲倒在床上，然後低頭親了親他的脖子，聞著身上腺體散發的味道。\n\n　　「嗯？什麼事？」李毅華很自然地環住他的脖子跟著聞著對方身上的氣味。\n\n　　「協議上說我們得至少有一個孩子，這我們得一起努力才行。」高銘碩把他放回床上躺平，吻上他的唇，用舌頭把他的舌頭勾了出來，雙手則開始解開他的睡衣扣子。「要不要打賭我能多快讓你懷孕？」\n\n　　「等、這……唔！」李毅華向來很難拒絕來自alpha的提議，再加上高銘碩剛才說話還散發些alpha天生的命令，他根本無從拒絕，乖乖接受對方把他剝個精光，然後和他的唇交纏。\n\n　　他和高銘碩的性愛向來都是熱情又直接，身為beta的他明明沒有發情期，照理來說作為alpha的高銘碩也不該對他發情，可不知為何，高銘碩卻時常在他的生殖腔內成結，天生不像omega一樣能自動打開生殖腔口的beta，自然在這上頭吃了不少苦頭。高銘碩的陰莖又不是一般人的大小，所以成結時更是讓人難以忍受。好在他在幾次之後也習慣了，後來居然還覺得那種痛中帶爽的感覺讓人更難以抗拒。\n\n　　高銘碩每每在和他完事之後都會給他服下避孕藥，雖然beta不容易懷孕，但還是要小心點。\n\n　　高銘碩對這次的賭注志在必得。\n\n　　當高銘碩的粗大性器進入到他被對方充分擴張潤滑過的後穴時，李毅華感覺自己內壁十分飢渴地夾緊、吸吮著對方的性器。\n\n　　「嗯……好舒服。」他忍不住舒爽地說。「再進來深一點……啊！」\n\n　　他話一說完，高銘碩的陰莖就進入到更深的地方，直接挺入他的前列腺附近，開始猛烈的抽插。李毅華跟著尖叫出來，隨著對方動作跟著起伏擺動，一面努力的想抬起頭去汲取對方散發最濃烈味道腺體的部份。\n\n　　高銘碩的味道很像下過雨的水散發出來的氣味，很清淡，但很好聞，每每在他聞到對方氣味時，他總覺得自己像是個omega一樣，快要被對方誘發進入不存在的發情期。\n\n　　李毅華的性器在高銘碩忽淺忽重的抽插下被插射了，白濁的精液全射到了高銘碩的腹肌上。高銘碩吻了吻他，「乖，放鬆，我的小騷貨，讓我進你生殖腔幹死你。」\n\n　　明明平常也常常聽高銘碩對著他說類似的話，可今天高銘碩是真的打算讓他懷孕，他反而沒辦法像平常一樣喊著要對方幹死他或是讓他懷孕。他羞紅著臉，低頭把臉埋進對方腺體附近，張口咬破了腺體，一股濃烈的雨水氣息侵襲著他，他也釋放了自己的氣味進入對方的腺體中。\n\n　　臥室的空氣瀰漫著一股在大雨後採收新鮮蘋果的香味。\n\n　　高銘碩也咬破了他的腺體，果香味更濃郁了。高銘碩一逮住他放鬆的時機，便把陰莖往他的生殖腔口肏開，把粗大的陰莖堵入他的生殖腔裡，發瘋似的頂弄和攪動生殖腔。\n\n　　「爽嗎？小騷貨。你以後就只能給我肏了，要變成我專屬的小騷貨了。」\n\n　　又爽又痛的感覺讓李毅華一時之間只能迷濛的看著對方，一時無語。\n\n　　過了一陣子才紅著臉緩緩開口：「我本來……就是專屬你的小騷貨了。」接著他啣著對方腺體，「你以後也不能幹別人，就只能幹死我。」\n\n　　「就只幹你，還要幹到你生我的孩子。」高銘碩猛力頂到他生殖腔的最深處，李毅華感覺高銘碩的陰莖在體內越脹越大，就要成結。\n\n　　「好，生你的孩子。」李毅華根本不知道自己說了什麼，只是複述對方的話，感覺對方的龜頭完全卡住他的生殖腔口，開始慢慢地在裡面灌入精液。\n\n　　「是不是就要懷上我的孩子了？」高銘碩親了親他的嘴唇，然後低頭繼續啃咬他已經流著血液的腺體。\n\n　　「對！要懷上高總的孩子了。」李毅華故意用最生疏的稱呼喊著對方，對方笑了一下，然後發狠似的咬著他的腺體灌入他自己的味道。\n\n　　等到高銘碩的陰莖回復到平時的大小，李毅華感覺自己的身體痠脹，體內被灌滿高銘碩的精液，生殖腔口在對方退出的那刻也跟著闔上，把高銘碩的精液全鎖在他體內。\n\n　　「好累。」他忍不住閉上眼睛，就想睡覺。\n\n　　「睡吧。」高銘碩親了親他的嘴唇，把他抱起來去浴室清潔。\n\n　　他想以他和高銘碩的頻率，應該很快就要迎接新的家庭成員了。","excerpt":"本篇為ABO AU篇，是 alpha高總x beta 阿華，為什麼不是omega，因為beta才能展現阿華是真的騷，不是因為他是omega！，（作者私心），李毅華在朦朧之中聽到手機鈴聲轟轟作響，那鈴聲","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232349365,"createdAt":"2020-01-05T08:49:29.750Z","updatedAt":"2020-01-05T08:49:29.750Z","commentCount":2,"likeCount":28,"tags":[],"topics":["創作","BL小說","腐","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 不要亂做夢","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":28}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}