{"id":232832663,"title":"#原創  ABO-AB戀愛的臭酸味(短篇完)","content":"兩個笨蛋\n+++\n\n\n　　吳浩霖捧著便當坐在一處樹蔭旁的長椅吃飯，隔壁的空位用書包佔了一個位置，等待另一個人的到來。\n　　沒多久他等的人就來了。那人拿著自己的便當走得匆匆忙忙，從遠處過來的時候把地上的落葉踩得啪啪作響，最後停在吳浩霖面前把他的書包拿開，接著一屁股坐在那個空位上，把兩個書包放在另一邊的空隙。\n　　「呼，好熱。」張耀文解開了襯衫最上頭的兩顆釦子，仰天長嘆了口氣。\n　　一股淡淡的紅酒味隨著他的動作飄散過來，吳浩霖微微愣了一下，但沒有表現出來，咬了口豬排又扒了一口飯，瞥了一眼旁邊的人道：「受歡迎的Alpha還真辛苦。」\n　　張耀文一聽忍不住笑了起來，身子一歪就往吳浩霖身上壓過去調笑道：「呦，我怎麼好像聞到一股醋味啊？好濃哦。」\n　　吳浩霖身體一僵，立刻扭開頭用力推拒身上的重量喊：「走開啦！你好重。」\n　　張耀文沒錯過他臉上一閃而逝的緋紅，沉沉的壓著吳浩霖不肯離開，轉而低聲在他耳邊用認真的語氣開口：「我拒絕了哦。」張耀文頓了一下，直到眼前的耳廓正慢慢發紅時才又繼續說：「告白，我拒絕了。」\n　　「跟我又沒關係。」吳浩霖大概也意識到自己的身體正在不可控制發熱，低頭揉了下耳垂說：「誰跟你告白或你想跟誰在一起，不需要一一跟我報備。」\n　　「怎麼會沒關係。」張耀文笑得眉眼彎了彎，卻沒有接著說下去，直起身子端坐正，拿出自己的筷子打開便當盒開始吃飯。\n　　話題到此為止。\n　　吳浩霖抬腕看了眼時間，距離下午第一堂課開始只剩下十五分鐘；他同樣不再多說，迅速把自己的午餐解決。\n\n　　每次都是這樣。\n　　熱度隨著兩人之間的靜默逐漸淡去，一點痕跡都沒有留下。\n　　儘管吳浩霖面上表現得平靜淡然，但心底還是不免感到隱隱有些失落。\n　　張耀文這個人，算起來和他認識也有五年了；從高中二年級的分班到大學三年級的現在，他們考上了同所學校不同系，明明系館相隔有段距離，卻維持著一周至少三次一起吃午餐的約定。\n　　一開始吳浩霖還是有點期待的。張耀文是名Alpha，卻不是那種心高氣傲狗眼看人低的Alpha；他不算特別優秀帥氣，但人很溫和，和每個人都相處得很好，是那種會讓人不知不覺想要依賴的類型。\n　　吳浩霖高一的時候在朋友們的討論下聽說這個人，升上高二意外和他分到同一個班，漸漸的就走到一起；一起吃飯、一起讀書、一起打球，直到現在。\n\n　　張耀文說和他相處起來的感覺很好，很舒服，他很喜歡。\n　　一開始吳浩霖有點期待，因為他也不可自控的漸漸沉浸在張耀文的溫柔之中；每次靠近他，都能聞到他身上淡淡的、令人感到愉悅的酒香，還以為張耀文對他也有那麼點什麼。\n　　然而後來他才知道，張耀文說和他一起的感覺很好，意思其實是因為他不會被費洛蒙影響。\n　　──因為吳浩霖是個Beta啊。\n\n　　但是Beta那麼多，能讓張耀文這麼說，代表他還是有點特別的吧？\n　　吳浩霖本來還樂觀的自欺欺人，直到後來和張耀文混熟了才知道，他是真的對自己沒有一點那方面的想法。\n　　或許就連紅酒味的費洛蒙，都是張耀文在全然信任的狀況下無意識對他坦露出來的吧。\n　　果然，當朋友還可以，但如果想要往戀人方面發展，Alpha還是會比較想要找Omega的。\n　　本來就是這樣。\n　　吳浩霖想通了這一點，在畢業典禮結束後偷偷躲進棉被裡為自己無疾而終的暗戀哭了一個晚上，盡可能收拾好心情把自己放在朋友的位置上，不再希冀。\n　　只不過偶爾，在被那樣調笑過後，心裡還是會有一點難受而已。\n\n　　吃飽飯後他們都還有課，一起走了一段路之後就道別了。\n　　那之後的幾天也都是如此，日子沒什麼不同；他們每隔幾天就約出來一起吃飯，雖然租屋處不在同一個地方，但回去以後透過線上遊戲也能繼續聯絡，打打鬧鬧的時間一晃眼就過去了。\n　　轉眼間考完期中考，天氣開始變涼，學生們都開始陸續換上輕薄的秋裝和外套；而原本在戶外吃午餐的計畫，也因此改到有遮蔽物的系館角落，避免風一颳把落葉都捲進便當裡。\n　　吳浩霖又提早到了。\n　　他佔好位置後打開手機點進通訊軟體，熟悉的名字熟悉的聊天介面，最新的一行訊息寫著：我會晚一點\n　　吳浩霖瞪著那行字，把手機塞回口袋嘆了口氣，感覺胸腔那處悶著一股氣，就連呼吸都變得不太順暢。\n\n　　張耀文這天來得晚了，身上還是帶著那股未經收斂的紅酒味。\n　　他們時間所剩無幾，眼看下午的課又要開始了，說沒幾句話又匆匆分別。\n　　吳浩霖拽著背包肩帶走進系館，還沒走上樓梯就被人從後頭拍了下肩膀。\n　　「呦。」吳浩霖回頭一看，是和他同班的李俊賢，和張耀文一樣是個Alpha。\n　　李俊賢往前一踏步和他並肩而行，鼻子抽動了下，旋即蹙眉道：「你今天味道怎麼特別重啊……和男朋友去幹嘛了？」\n　　吳浩霖心一驚，他什麼時候有男朋友了？他怎麼都不知道自己有男朋友了？\n　　他趕緊拉住李俊賢的衣服下襬停下腳步問：「什麼男朋友？幹嘛？」\n　　「……啊？」李俊賢見他那副驚訝的樣子顯得有些困惑，搔搔頭解釋：「就那個……我聞聞，嘔──紅酒的味道啊，你有時候會帶著一身費洛蒙來上課……等等，你不知道嗎？」\n\n　　紅酒？\n　　吳浩霖瞪大眼睛，抬起手臂聞了聞；可或許是味道實在太淡了，他怎麼樣都聞不出來有什麼特殊的味道。而說到紅酒味的費洛蒙，他唯一能聯想到的也就只有張耀文了。\n　　但他身上怎麼會有張耀文的味道？吳浩霖有點不可置信，再開口時聲音都有些發顫：「我、我有時候會和我朋友去吃飯，他是Alpha，是不是因為那樣……」\n　　李俊賢立刻打斷他擺擺手解釋：「不不不，Alpha才不會隨便把味道留在別人身上，那很變態好不好？」\n\n　　吳浩霖低頭想了想，好像也是。\n　　等等，那他身上的味道又是怎麼一回事？\n　　他倏然抬起頭問：「你什麼時候發現的？」\n　　「從你大一的時候就開始了啊。」李俊賢一臉莫名其妙：「應該是說，大家都知道你有個費洛蒙是紅酒味的男朋友……啊，因為味道太強硬了，所以我們都覺得是男的，然後就是……因為看你好像沒什麼反應，還以為是你默許他這麼做。」\n　　「他不是我男朋友！」\n　　「呃……那你們大概需要溝通一下？」\n　　「可是我沒有聞到啊！」\n　　「Beta要能聞到味道，必須釋放出很濃郁的費洛蒙才行吧？畢竟你們對氣味是最不敏感的啊。」\n\n　　吳浩霖恍然，一下子被大量的情報衝擊得頭暈腦脹；他深吸了一口氣又吐出，試圖讓自己先冷靜下來，半晌過後才盡量和緩地說：「先去上課吧。」\n　　「嗯。」\n　　這件事畢竟和李俊賢沒什麼關係，衝著他發脾氣實在沒有必要，他真正要質問的另有其人；想是這樣想，可被李俊賢這麼一提，吳浩霖一整個下午的課都上得心不在焉，根本聽不進去。\n　　李俊賢說Beta對費洛蒙不敏感的事情他是知道的，這早在國中的健康教育課就學過了，他還當張耀文是因為這一點才願意和自己做朋友；然而自他們熟識以來，他一直都聞得到張耀文身上的味道，到後來甚至都習慣了，時間一久，便全然忽略了這件事的異常之處。\n　　腦袋亂糟糟的。\n　　吳浩霖覺得心臟跳得有點快，感覺自己好像錯過了什麼；他以為他們認識那麼久，應該是很了解對方才對，但現在想想，他根本想不透張耀文會這麼做的理由。\n　　不可能會是別人的，他身邊的Alpha同學沒幾個，帶有紅酒氣味的更是只有一個。\n　　但理由是？\n\n　　把問題悶在心裡面不是吳浩霖的處事風格，他在上完課後打給了張耀文，和他約在自己租屋處的那條巷子裡。\n　　這次張耀文倒是提早到了，吳浩霖過去的時候他已經等在那裡；他看見人趕緊加快腳步，那邊的張耀文也抬手朝他揮了揮。\n　　「你找我做什……嗚噗！」不等張耀文說完，吳浩霖先往他肚子揍了一拳，怒氣沖沖的質問：「你在我身上動了什麼手腳？」\n　　張耀文沒反應過來，按著腹部呻吟了幾聲：「什麼手腳？」\n　　「費洛蒙！我同學說你把費洛蒙弄在我身上！你為什麼隨便弄在我身上！」\n　　「啊……那個……」張耀文一頓，喉結滾動嚥了口唾液，「也沒……」他話說到一半又沒了，接著遲疑了幾秒鐘後才結結巴巴的重新開口：「因為我喜歡你。」\n　　這下子換吳浩霖怔住了，抬起的拳頭又鬆開來，驚訝的喃喃：「……什麼？」\n　　張耀文想反正也藏不住了，便自暴自棄的說：「我喜歡你，之前就喜歡了。」\n　　吳浩霖又重新抄起拳頭往Alpha身上揍，怒吼道：「你是笨蛋嗎？你喜歡為什麼不說啊？為什麼用這種方法啊？」\n\n　　「我不敢說啊！」張耀文心急之下上前一步直接把吳浩霖抱住了，不顧他的掙扎掌心按著他的後腦，把他圍困在懷裡說：「之前……有一陣子覺得你是喜歡我的，但是後來好像又沒有了，每次跟你說有人跟我告白你也都沒反應，我不太確定，所以不敢講，但也不想讓你被別人追走。」\n　　吳浩霖一愣，忽然想到大概是他決定要放棄那時候；一想到當時的心情他沒來由的又是一陣鼻酸，他哪裡是沒有反應，他明明就是不敢有反應。\n　　他吸了吸鼻子哽咽著說：「你果然是笨蛋吧，我有什麼好的……又不好看，硬梆梆的，也、也不能懷孕……什麼的。」\n　　張耀文見狀整個人慌得不行，還以為是自己說錯話把人惹哭了，手忙腳亂的邊抹他眼角邊解釋：「我有什麼辦法啊，就是喜歡你啊……你哪有不好看，我就覺得你很好看，也沒有硬梆梆的，懷孕的事情……我、我又不在意，我家也不在意，真的，現在都什麼年代了啊……法律又沒有規定Alpha只能跟Omega在一起。」\n　　「……真的啊？」吳浩霖半信半疑。\n　　「真的啊。」張耀文誠懇至極。\n\n　　這麼說完以後，他們同時安靜下來。\n　　張耀文是心裡沒底不敢多說，吳浩霖則是在思考那句話裡帶了幾分真意。\n　　但那可是張耀文啊……是他認識了五年，相處了五年，喜歡了……好吧，也將近五年的人；他不認為對方會說謊，也沒必要說謊。\n　　而對於張耀文的說法，他不得不承認，自己當然也是感到開心的。\n　　一陣良久的靜默之後，吳浩霖終於肯抬頭，深鎖的眉峰放鬆下來，雙眼明亮：「其實我高中的時候喜歡過你。」\n　　張耀文等了又等，一顆心被高高提起又輕輕放下；他失落了一瞬，還是鼓起勇氣啵唧吻了下吳浩霖的額頭說：「那以後都換我喜歡你好不好？」\n　　吳浩霖沒回答，低下頭整個人埋進溫暖的懷抱裡，雙臂攏得緊緊的，悶聲說：「其實現在也喜歡你。」\n　　「……」張耀文身子一僵，嘴巴開了又合，被吳浩霖的答覆衝擊得腦袋都被攪成一團稠泥，只覺得胸口要爆炸了。\n\n　　原來張耀文會那麼常被告白，是因為他一直在對吳浩霖釋放費洛蒙，想要吸引他的注意力；沒想到一點效果都沒有，反而吸引到不該吸引的人。\n　　考上同一所大學也是，明明原本能去更好的學校，卻撒謊說自己考差了，硬是要和吳浩霖去同一間。\n　　每次被告白都要跟吳浩霖報備也是，那不是炫耀，只是想要讓他知道自己身邊沒有人。\n　　刻意把費洛蒙沾在他身上也是，明明一直以來都是小心翼翼的弄一點上去，沒想到這次太急躁了沒注意，一不小心下了重手才會東窗事發。\n　　──全部都是。\n　　他一次次笨拙的示好，想要讓吳浩霖查覺到自己的心意；無奈對方同樣笨拙，還有點自卑，根本不敢往那方面去想。\n　　繞了好幾個圈子，走了不少彎路，時間一過就是三年。\n\n　　「哈哈。」吳浩霖聽完，揉揉鼻子笑了出來，臉紅紅的說：「太晚發現了。」\n　　「現在明白也不遲啊。」張耀文低下頭慢慢靠近，示意他張嘴。\n　　吳浩霖愣了愣，抿著唇左右張望了下，見旁邊沒人才迅速仰起頭來輕啄一口張耀文的嘴唇，緊接著就想往後退；然而張耀文手腳更快，在吳浩霖想要推開他的時候掐住他的腰不讓他逃跑，張嘴含住他的下唇，伸出舌頭勾住他的輕輕吮吸、舔弄。\n　　吳浩霖下意識閉上眼睛承接那個吻，嘴巴被迫張開；張耀文的舌頭鑽進他的口腔，從上顎掃過齒列，連一點縫隙都不放過。他感覺到他們緊貼著的下身隨著這個色情的吻而發脹，令人有點喘不過氣；他拼命抵著眼前的胸膛想要退開，無奈全身上下被濃郁的費洛蒙所籠罩，逼得他近乎腿軟。\n　　吳浩霖暈呼呼地想，到底是誰說Beta對費洛蒙沒什麼感覺，他明明一點抵抗力都沒有，覺得自己都快醉倒在Alpha身上。\n　　尤其是張耀文在終於肯放過他時還壞心眼的在他耳邊說了句：「你如果真的想要懷孕的話……我會努力的。」\n\n　　後來有一次上課，吳浩霖在系館外面遇到和他上同一堂課的李俊賢。\n　　李俊賢看見他，揮揮手快步靠近，卻在走到他旁邊時皺起眉頭摀著鼻子說：「什麼嘛，味道更很濃了啊。」\n　　「啊、嗯，我們在一起了。」吳浩霖尷尬的搓搓臉頰，兩隻耳朵不可控制的逐漸脹紅。\n　　「嘔──」李俊賢撇開頭乾嘔了聲，癟著嘴彈了下吳浩霖的額頭說：「我上次說錯了，其實那根本不是費洛蒙的味道。」\n　　他橫跨一大步和吳浩霖拉開距離，離得遠遠的，整張臉皺成一團，手掌朝下在鼻子前來回搧，用嫌惡的語氣說：\n\n　　「是戀愛的臭酸味。」\n　　「好臭好臭。」\n\nEND\n\n+++\n之前因為參加活動的關係先刪掉了，現在活動已經結束就重貼一下～","excerpt":"兩個笨蛋，+++，吳浩霖捧著便當坐在一處樹蔭旁的長椅吃飯，隔壁的空位用書包佔了一個位置，等待另一個人的到來。沒多久他等的人就來了。那人拿著自己的便當走得匆匆忙忙，從遠處過來的時候把地上的落葉踩得啪啪作","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-05T17:03:25.176Z","updatedAt":"2020-01-05T17:25:03.263Z","commentCount":6,"likeCount":70,"tags":["HIDE_THUMBNAIL"],"topics":["腐","BL小說","耽美","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"衛生紙","department":"tissuee","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":70}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}