{"id":232829571,"title":"#原創 假失憶番外關於Β變成Ω那點發情期的小事（ΑΒΩif 篇）","content":"本篇為ABO AU篇！\n \n\n　　廖立翔自從莫名其妙和他同事趙淵學靈魂交換之後，除了要適應變了一個人的前男友兼趙淵學的老公朱博文之外，還要適應這個變成Ω的身體。\n\n　　Ω的身體似乎和他原本的Β身體感覺差很多，特別是趙淵學還是一個沒有被朱博文完全標記的Ω，雖然朱博文會暫時標記他，但他對於周遭的Α還是感到特別敏感。就比如說他見到他昔日Α好友鄭子帆的時候，被對方嫌棄一頓。\n\n　　「你是喝了十杯調酒嗎？」鄭子帆捏著鼻子，皺了皺眉頭，一臉不悅，似乎是受到了朱博文的氣味影響。\n\n　　廖立翔翻了個白眼，「這你哪能怪我？誰叫朱博文就是威士忌的味道嘛！」距離上次朱博文標記他已經過了幾天，照理來說味道應該沒那麼濃郁。\n\n　　廖立翔戴著護頸。\n\n　　剛成為趙淵學的時候，他也很訝異朱博文居然沒有永久標記趙淵學，只有固定臨時標記，然後讓趙淵學戴著上鎖的護頸作為保護，而鑰匙在朱博文那裏。\n\n　　鄭子帆建議他去仔細查關於Ω需要注意的各種事項，最好是可以去看個門診諮詢。雖然說他們以前基礎健康教育都有上過課，不過身為一個普通到不行的Β，自然是不需要注意那麼多有關Ω的眉角，也不會去刻意記下。\n\n　　廖立翔點點頭，算是接受對方的建議。\n\n　　只是廖立翔沒料到趙淵學的發情期來得那麼快。\n\n　　那天他洗好澡準備上床睡覺，在洗澡的時候他就感覺自己的體溫似乎比平常高，也有些奇怪的燥熱感，朱博文在他身上留下的氣味明明應該散得差不多，卻讓他感覺到一股莫名的感覺。\n\n　　也許是因為今天他和朱博文去了充滿菁英Α所在的實驗室吧！過多的Α靠近，讓他的身體大概起了什麼微妙的變化。\n\n　　廖立翔躺在床上，想著大概睡過一覺就會好一點吧？\n\n　　然後他看著朱博文走進房間，原本燥熱的身體的反應更加劇烈，他甚至感覺到他的後穴不自覺地濕透，沾濕了他的內褲。\n\n　　「你！」朱博文看著他，似乎有些驚訝和一絲絲怒意。\n\n　　「我……」廖立翔聞著朱博文比平常來得濃烈的酒味，腦筋有些暈呼呼地轉不過來，但他也知道自己大概發生什麼事。「我是不是……發情了？」\n\n　　「嗯。」朱博文點點頭，「你發情期到了。」\n\n　　「那怎麼辦？」廖立翔從床上坐起來，委屈地看著朱博文，感覺有些飢渴難耐，他嚥了一口口水，想要朱博文進入他的身體，然後狠狠地頂穿他、填滿他。\n\n　　朱博文動了動嘴唇，緩緩開口，聲音雖然還是一樣冷淡，但不知怎的，廖立翔也感覺對方似乎被他挑起一些情慾。「你有兩個選擇，一個是服下發情期的抑制劑，另一個是讓我幫你度過發情期。」\n\n　　「你願意陪我度過發情期？」廖立翔不敢相信自己聽到的話，因為在他突發奇想用身體安慰朱博文之前，朱博文的表現都像是很討厭他，直到那次他們上床之後，朱博文對他的態度突然緩和許多，甚至有點好過頭。\n\n　　「嗯。」朱博文點頭，似乎下定了什麼決心，對著他開口：「如果你選擇我陪你度過的話，我打算標記你。」\n\n　　廖立翔一時不知道對方是什麼意思，但他甚至來不及思考朱博文話裡真正的意思，他的身體就已經主動纏上朱博文。\n\n　　廖立翔衝過去，抱住朱博文的身體，把臉窩在對方的頸間，用鼻子汲取著對方腺體散發出的味道，他原本已經有些燥熱的身體變得更火熱。\n\n　　他忍不住張口咬下對方腺體散發最濃烈味道的位置，留下了一圈牙印。\n\n　　他原本燥熱的身體，似乎也因此獲得些許緩和。\n\n　　「我……對不、唔！」\n\n　　回過神來的廖立翔想向對方道歉，可下一刻他的雙唇就被朱博文狠狠吻住。\n\n　　朱博文把他微微抬起來抱著與他平視，急不可耐地用舌頭胡亂攪著他口腔的軟肉和牙齒，然後吸吮他的舌頭，一邊吻著他一邊把他放上床。\n\n　　朱博文用細碎的吻親吻他的臉和雙唇，解開他的睡衣扣子，然後褪去他的睡褲和內褲，他一下子就被對方給扒個精光。在對方企圖脫下他內褲的那一刻，他有些抗拒地夾緊了大腿。「唔，不要……」\n\n　　「乖，讓我脫。」朱博文出聲安撫他，但卻散發出Α不容讓Ω拒絕的氣味，廖立翔聽著便把原本夾緊的大腿放鬆開來，任由朱博文褪下他的內褲。\n\n　　他羞紅了臉，因為他感覺到他的後穴正在大量冒出他未知的液體，這是他以前身為一個Β不曾感受過的。「嗚……」他忍不住地想哭。\n\n　　朱博文吻了吻他眼角泛出的淚，「別害羞，我想看。」\n\n　　廖立翔覺得羞恥，可他的身體卻死命磨蹭對方，在吶喊著請求對方進入，想讓自己更貼緊朱博文的身體，用手替對方急躁地解著扣子，繼續抬頭聞著對方腺體散發出的味道，想緩去自己體內的燥熱。\n\n　　「沒用的。」朱博文冷冷提醒他，安撫似的摸摸他的臉頰，似乎也在隱忍。\n\n　　廖立翔看著對方跪在床上把睡衣一件一件脫下，露出結實精壯、線條美麗的軀體，他感覺自己後穴冒出的水越來越多，身體越來越熱，他渴望朱博文的硬挺可以狠狠貫穿他。\n\n　　朱博文正好卸下自己的底褲，露出那個已經碩大、腫脹不已的性器，前端已經分泌出些透明的液體。\n\n　　廖立翔並不是第一次看到朱博文的裸體，也不是第一次看到對方勃起的模樣，可面對是Β的他，和面對現在是Ω的自己，他卻沒想過，在面對Β的情況下和Ω不同，陰莖大小還是差了一些，面對Ω時的陰莖更為巨大。\n\n　　他內心感覺有些害怕，可身體卻不自覺的朝著朱博文的身體靠近，他張開雙腿，夾住朱博文的腰。朱博文朝著他壓了上來，兩具光裸的身體靠在一起，他能聞到對方散發出來的濃烈氣息，他不知道是因為朱博文的氣味是威士忌的關係，還是只是因為他現在是Ω的緣故。他沈醉在酒的氣息裡，朱博文的氣味包覆著他，他吸著酒精和麥子融合的氣味，有些醉意。\n\n　　朱博文還是像以前一樣，親吻他，愛撫他的身體。朱博文用手掌摸遍他的身體，每一個被對方碰過的地方都讓廖立翔敏感地顫抖，他發出舒服的呻吟，但這還不夠，他還想要更多更多。\n\n　　「我……嗯唔……」對於這樣的要求，廖立翔有些恥於說出口，他迷濛地看著對方。朱博文因為他的出聲而盯著他瞧，滿臉的笑意。\n\n　　「你是不是想要什麼？」朱博文在他耳邊問他，用自己的聲音和氣味蠱惑他開口。\n\n　　廖立翔夾緊對方的腰，用自己已經濕得一塌糊塗的後穴和會陰，磨蹭朱博文的賁勃的肉柱，「我想要你進來，幹我。」他講出口才發覺自己剛才講了多麼羞恥的話，他紅著臉，把頭撇到一邊去，不敢看朱博文此刻的表情。\n\n　　朱博文把他的臉扳正，笑臉吟吟地看著他，低頭親吻了他的嘴唇。廖立翔似乎很久沒看過對方用這種表情看他，他有些恍惚，懷念起兩人久遠的交往時光。\n\n　　接著對方從一根手指開始，一根一根加入慢慢給他擴張後穴。他的感覺和是Β時或是上次兩人性愛的感覺很不一樣，一種全新的感覺從他體內散發出來。\n\n　　他感覺自己的後穴貪婪地吸吮朱博文沒入他身體的手指，而且不需要潤滑液輔助，他身體自己產生的體液就足以沾濕床單。\n\n　　朱博文放入他身體的感覺也相當不同，他感覺自己的身體一下就準備好讓朱博文進入，他迷濛地看著對方，用自己的雙腿把朱博文地腰夾得更緊。「可以了……進、來──」\n\n　　朱博文的汗液滴在他的身上，緩緩的開口詢問：「我今天……可能沒辦法很溫柔，你……可以忍嗎？」\n\n　　「嗯。」他看著對方紅著一雙眼睛，像是極力忍耐了許久，還耐心地給他擴張身體。他聽說遇上Ω發情期的Α會無法克制地索要該Ω，但朱博文還忍耐地等到他準備好才打算進入他的身體，並不是一口氣就強要他，那麼他還有什麼不能忍呢？\n\n　　朱博文點點頭，扳開了他的雙腿，吻了吻他大腿的嫩肉，留下幾個吻痕，接著笑吟吟地扶著自己已經脹大許久的陰莖，對準他濕透的後穴挺身而入。\n\n　　在朱博文進入他體內的那一刻，他的內心感覺到無比的滿足，他吻了吻對方的嘴唇，朱博文在他體內抽插挺動起來。\n\n　　他們兩人接吻著，他一面發出自己都不敢置信的甜膩呻吟。「嗯……」\n\n　　朱博文的硬挺在他身體內馳騁，他們的手彼此撫慰著對方的身體，他汲取著對方散發出來的氣息，感覺自己的身體似乎消除些燥熱感。\n\n　　接著朱博文低吼一聲，一口氣挺進更深的地方，朱博文開始猛烈的挺進挺出，每一下都撞向他的生殖腔口，他的生殖腔口成功地被對方打開，廖立翔跟著高頻率的呻吟出來，像是被戳到了什麼奇怪的開關。「呀、啊──啊！」\n\n　　他感覺和上次兩人做愛不太一樣，朱博文的陰莖似乎挺進一個他從來沒有感覺自己有過的器官裡。那地方和平時朱博文進入他內壁的感覺不同，他感覺那地方更緊緻、更加柔軟、更用力地夾緊、吸吮著朱博文放入的性器。而他前端的性器，也在朱博文挺進那地方時射了精，白濁液體噴灑在兩人之間。\n\n　　原來這就是Ω的生殖腔被進入的感覺嗎？\n\n　　廖立翔從來沒有過這樣的經驗，上次兩人做愛他並非發情期，他的生殖腔沒有打開，朱博文進入的只是他的直腸。\n\n　　朱博文發狠似地大開大闔地往他的生殖腔裡肏幹，廖立翔尖叫著，抓著對方的背留下許多爪痕，又痛又爽地感覺讓他感覺既興奮又羞恥，他跟著對方挺動的頻率覺出聲來，過沒多久他又高潮了，這次是前後一起。\n\n　　「會不舒服嗎？」朱博文在他高潮的時候問他，廖立翔氣得瞪著對方，都爽得前後一起高潮射精了還問這種問題不會太惹人厭嗎？\n\n　　「不會，很舒服。」廖立翔有些沒好氣地說，但身體實在是感覺太敏感又太爽了，表情都有些無法控管，他眼角還有剛才留下的生理淚水。\n\n　　「那就好。」朱博文勾起唇角笑了一下，親了親他的嘴角和眼角。\n\n　　接著朱博文把他翻過身讓他背對著他，解開他護頸的枷鎖，扶著身下的火熱繼續挺進他的後穴，猛烈地往生殖腔內抽插，背後式讓朱博文的陰莖能進入到他生殖腔裡更深的地方。接著他感覺到對方龜頭迅速脹大，像是要卡在他的身體裡面不出來，不讓他有機會逃離對方。\n\n　　朱博文這是要在他體內成結嗎？\n\n　　「啊！」他連續尖叫了好幾聲，腫脹填滿的生殖腔，讓他感覺到十分不適，而生殖腔內開始有液體慢慢地灌入，他感覺對方的陰莖脹得他很不舒服。\n\n　　朱博文一直低聲地向他道歉，一面從後面親吻他的耳朵和頸子，不斷散發出Α的氣息安撫他，但他感覺對方絲毫沒有要從他身體出來的意思。\n\n　　朱博文張嘴咬破了他後頸的腺體，他感覺到自己的後頸一陣撕裂疼痛，大概也流血了，接著他把自己的費洛蒙灌入他體內。\n\n　　他這才知道朱博文剛才說要標記他是什麼意思。\n\n　　原來朱博文這次想要永久標記他，不是暫時的。\n\n　　成結的時間很長，也很令人感到不快，但朱博文一直企圖想要減緩他的不適。廖立翔感覺到對方似乎很珍惜他，也很重視這次的性愛，他閉上眼，極力忍耐，直到整段過程完成，朱博文的性器回復到原本的大小，廖立翔都沒有發出抗議聲。\n\n　　他感覺自己的身體吸收了朱博文剛才射入他體內的所有精液，他呼出一口氣，沒想過身為Β的自己，有天居然也能體會當Ω被進入生殖腔成結，還有被永久標記的滋味。他甚至忘記問對方為什麼會選在這個時候永久標記他。\n\n　　「給我生個孩子？」朱博文在整個過程完成後，磨蹭著他的背部，溫柔吻了剛才他標記後的傷口，然後軟聲軟語、討好般地問他。\n\n　　「嗯。」廖立翔回頭看了對方，皺著眉頭，被永久標記的他也沒有什麼拒絕的理由。\n\n　　有個朱博文和他們孩子的家，應該還不錯吧？","excerpt":"本篇為ABO AU篇！，廖立翔自從莫名其妙和他同事趙淵學靈魂交換之後，除了要適應變了一個人的前男友兼趙淵學的老公朱博文之外，還要適應這個變成Ω的身體。Ω的身體似乎和他原本的Β身體感覺差很多，特別是趙淵","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232503656,"createdAt":"2020-01-05T08:46:49.859Z","updatedAt":"2020-01-05T08:46:49.859Z","commentCount":2,"likeCount":15,"tags":[],"topics":["原創小說","腐","BL小說","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創 假失憶番外","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":15}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}