{"id":232887095,"title":"# 創 紀錄6","content":"是車🚗\n\n\n\n\n\n\n\n\n\n一路走來，遍體麟傷，心也逐漸枯槁，但再次重逢看見你的感覺，還是像之前一樣，澄澈純淨，當然也多了分埋怨\n\n“你離婚了，乾我什麼事?”我舔了舔後槽牙，不想讓目光停留在許凜臉上，所以我刻意抬起頭看著天空\n\n“跟你有關係” 許凜把手圈在我的腰上，力道也越發收緊，他想把臉埋進我的肩窩裡，這樣的心思，很快就被我發現，我使力的扣住他的下巴\n\n“你不過就是想跟我睡而已，是嗎?”我的嘴唇磨擦著他的耳根，語氣聽起來非常可惡，我將自己的膝蓋抵在他的褲檔上，挑戰著許凜的自制力，當然在忍耐這方面，我們倆都不算是專家\n\n許凜付了旅館的錢，我們兩個像陌生人一樣走進電梯哩，電梯樓層慢慢增加，許凜的手背有一下沒一下的碰著我，我也沒躲開，反而時把手換了個位置，把自己的手指嵌進他的指縫裡，在他想牽住我時，又快速的放開\n\n我聽見男人正懊惱的嘆著氣\n\n一進房間，連燈都沒開，我就被人壓在牆上，撞擊力道不小，我正準備開口罵人，許凜便趁這時封住我的嘴，兩條舌頭交纏翻攪，汲取著對方的氣息，還有口腔裡每一觸的濕潤，有的時候親狠了，血腥味會在口中蔓延開來，誰都沒有停下，我的舌尖舔過他的下唇，他的手指扶著我的後腦勺，含住我的唇瓣，越吻越深\n\n我們走進浴室，就像那天一樣，花灑的水由冷轉熱，淋濕了彼此的身體，衣物都被我們丟在門外，兩個男人赤裸裸地站在浴缸裡，水滴從我的下巴滑落，許凜撥了撥頭髮，我用手背擦了擦下唇，毫不掩飾地盯著他看，許凜的眼神有一種難以描述的性感，從以前到現在，對我來說，都沒變過\n\n許凜的嘴唇貼在我脖子上，我如法炮製，只是他留下的是吻痕，我給他的，還多了牙印，有的時候我都不清楚，我們現在的行為到底是在求歡，還是僅僅如同野獸一樣不帶感情的啃噬，溫熱的手掌來回撫摸我的腰，一路游移到下腹，我毫不避諱地靠近許凜，男人獨有的器官只是這樣相互抵著，視覺效果卻非常足夠，火苗不斷的亂竄，許凜用低沉的聲音跟我說\n\n“你好像，長肉了”\n\n當時，許凜是慢慢的在我面前蹲下，舌頭舔舐著我的腰腹，接著再用雙手扣著，他說我的腰看起來一捏就斷，我抬手想打他，他剛好抬起頭，神情像示虔誠的信徒，和他接下來的舉動大相逕庭\n\n“都過幾年了，你是想和過去的羅宇做是嗎?”我諷刺地看著他，伸手握住他的慾望，有節奏的套弄著，我聽見他舒服的哼著，大拇指柔弄著前端，他的手指按壓著我的股縫，一根根的放了進去，手指在我體內曲起，接著又伸直\n\n“你..的敏感點在這裡，其他地方都很軟，就這裡有點硬” 許凜的手指不斷的對那裡施加壓力，我的喉頭開始不能控制的發出呻吟，我試著專心加快了手上的動作，慾望又脹大了許多，也開始流出液體，手指在體內旋轉著，我的性器也越發硬挺，雙方的呼吸都變得更加急促，最後我咬住許凜的胸口，我們同時到達高潮\n\n許凜想把屬於他的液體抹在我臉上，我往後退開，算是無聲的拒絕，浴室的空間不大，我這樣的動作也順了許凜的意，他如願的把我困在牆角，居高臨下的看著我\n\n“都已經這個時候了，你在躲什麼?剛才是誰，那說話的口..”\n\n不讓人逞威風，我自顧自地把自己的精液塗在許凜唇角，拇指還不忘摩娑個幾圈，許凜伸出舌尖舔過我的手指，他微微的瞇起眼，畫面看得我眼底充血\n\n“之前，我幫你口了，你那時還覺得不好意思，想叫我吐出來，但我沒聽你的，看別人吃自己的東西，會變得更加興奮，這道理我們都懂吧?”\n\n許凜二話不說的用雙手拉著我強迫我轉過身去，我感受到他的慾望在動口盤旋，接著狠狠的打進我身體裡，我的呼吸變得更加倉促，快感從四肢聚集在洞口，接著又慢慢發散，許凜開口，說出來的話，並不像以往那樣，是為了安撫我，而是對我的挑釁\n\n\n“多久沒做過了?還是那麼緊，連自己玩過都沒有嗎?” 許凜笑著問我\n\n我抿了唇，刻意縮緊穴口，夾得男人發出幾聲悶哼，我把手伸到後面，擰著許凜得下巴，對著他說\n\n“前幾天才剛做，你放心，我的性生活跟經驗都很豐富，但這完全不是因為你”\n\n不給我緩衝的機會，許凜撞得又快又急，粗長的東西蹂躪我的敏感點，起初我疼得有些不知所措，面向牆壁，我知道這是進退兩難，慾望在體內不斷深入，腸壁就像是想早點描繪出許凜的形狀，而賣力得吞體，許凜掐住我得腰肢，迫使我蹲得更低一點，肉體拍打的聲音和我放蕩得浪叫聲交織在一起\n\n過不久，疼痛感已經隨著理智煙消雲散，酥麻得爽利感讓兩人的頭腦越發混亂，就像是所有東西全都消失了，整個世界上就剩我們兩個人一樣，那這樣就不用做選擇了吧，許凜把我放到鏡子前，下身也放慢了速度，他的兩隻手戳弄著我的胸膛，在我的肩頭上留下小巧的吻，我看著鏡子裡兩個男人，髮絲一樣凌亂，臉頰跟身體都染上淺紅，許凜用手指撫摸我的臉，張開嘴叼住我的耳垂，反覆撕磨\n\n“爽嗎?” 許凜拍了我的屁股\n\n“阿…你覺得呢…憑你?”我整個人往後，仰躺在他身上，讓自己的氣息送進他耳窩裡\n\n“羅宇，你還是這麼了解我”\n\n我被他從浴室裡抱出來，他的雙手托著我大腿根，我的雙腿早就緊緊的纏上他得腰，那精實得腰腹誘人得不像話，許凜的力氣好到沒話說，我的體格並不瘦弱，他就這樣邊走邊操，力道還都沒有減弱，穴口早就被他操開了，液體陸陸續續得從我的雙腿流下，我的性器拍打在他腰上，把他蜜色的身板弄髒，新一波的快感開始往洞口匯集，我咬著他的耳尖，要他快點把我送上高潮\n\n\n最後我們來到床上，我伸手推他，讓他整個人陷進床墊裡，他漆黑的瞳仁泛著光，像在期待我下一步動作，我壓在他身上，張嘴含住他的乳尖，用另一手撥弄另一邊的，我並沒有停留太久，嘴唇往下，舔過他的下腹，接著就和那熾熱的地方打了招呼，舌頭才剛舔上柱身就聽見男人爽利的嘆息，用唾液讓前端整個濕透，接著舌尖擠壓著精關，我並不著急著把許凜全部含住\n\n他就像是快被我逼瘋一樣，用手蓋住他的嘴唇，眼裡裝滿了慾望\n\n“小宇，寶貝，再這樣下去天都快亮了，你還不吃他阿”\n\n我冷冷笑著，將碎髮塞到耳後，讓慾望進入我口腔裡，我收縮著喉道，不停的用舌頭刺激他，口水全留在柱身上，每次吞吐都帶著幾縷銀絲，兩頰凹陷的厲害，整個嘴巴像是真空一樣，我用手安撫著那沉甸甸的囊袋，看著許凜一臉享受，我又做了幾次深喉，接著在我的下巴發酸之際，許凜終於射了出來\n\n這次我把他的東西全吞了進去，接著握著他的慾望，對準了角度，毫不猶豫地坐了下去，我閉上眼睛，舒服的撐著手，把腿分到最開，晃動著腰部，藉由每次坐下去的瞬間給自己帶來快感，這個姿勢可以看見慾望完全末入的畫面，我伸手抹了我們的交和處，接著把濕黏的液體抹在他身上，然後衝著他開口\n\n“怎麼?那麼快就累了?”\n\n許凜從床上坐了起來，摟住我，慾望再次往上震動，我整個人癱在他身上，盡我所能的挑撥他，十指掐進他的背哩，留下鮮紅的抓痕，看著男人皺起眉頭，許凜唯一能反擊的就是不停的撞擊著脆弱的穴口，再把我的屁股柔成不同形狀，我用舌尖點著他的眼角，手指伸到他嘴裡，夾住他的舌頭，他的口水一滴滴地從嘴角流下，然後我會吻住他的下巴\n\n最後我們又換了一個姿勢，我看著許凜兩手握著被單，他的手臂撐在我身側，我把腿架在他的肩膀上，我看見他的汗從額頭滑下，最後滴在我身上，他抓著我的腳踝又操幹了幾十下，我的腰肢配合著速度不斷擺動，最後液體全射進我體內，我瞳孔豎直，任由高潮後的餘韻牽引著我\n\n高潮過後也代表著逐漸清醒\n\n我率先從床上坐起，下了床後，我盡可能正常的走路，我覺得自己全身都在顫抖著，尤其是兩條腿抖得特別厲害，不用看也知道洞口被操的無法合攏，不知道是心理作用還是什麼，我摸了摸自己的肚子，居然有股腫脹感，許凜跟在我身後，想拉住我，最後我把浴室的門關上，我看著那扇門\n\n我們之間的距離，遠比這扇門還要厚多了","excerpt":"是車，一路走來，遍體麟傷，心也逐漸枯槁，但再次重逢看見你的感覺，還是像之前一樣，澄澈純淨，當然也多了分埋怨，“你離婚了，乾我什麼事？”我舔了舔後槽牙，不想讓目光停留在許凜臉上，所以我刻意抬起頭看著天空","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232882634,"createdAt":"2020-01-13T23:58:30.649Z","updatedAt":"2020-01-13T23:58:30.649Z","commentCount":1,"likeCount":14,"tags":["HIDE_THUMBNAIL"],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"沒啥，就鬧呢","department":"g1988818","replyTitle":"#創 紀錄5","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":14}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}