{"id":232887464,"title":"#原創短文 閉嘴吃你的肉","content":"「最近有空嗎？想找你出來聊聊。」王銘璽的line裡出現了這樣的訊息，發訊息給他的是他的高中同學，他跟對方並不算熟稔，後來上了同一所大學，在大一時兩人還算是有些交集，如果對方是要找他買保險、做直銷、參加心靈課程……他也有把握全身而退，想想兩人也好久沒見了，於是他便答應對方邀約，兩人約在一家文青咖啡店，時間定在週六下午。\n\n　　「欸孟以稜，有帥哥要約我去喝咖啡。」王銘璽拿著有line對話的手機畫面在正在看書的孟以稜面前晃來晃去。\n\n　　孟以稜抓著王銘璽的手機看了對話，「去啊！」然後繼續看他的書。\n\n　　「你都不吃醋！那個人是帥哥耶！」王銘璽開始數著過去，「還記得我高中那時候跟對校有飲料日，劉偉翔滿桌子的星巴克，你要知道女生掏錢買星巴克給男生是一件多麼難的事，更強的是他一杯飲料都沒買給女生過，以前我們班的男生都嫉妒他，不過桌子上的星巴克還是都被我們喝掉了。」\n\n　　「你有喝嗎？」孟以稜顯然沒有抓到王銘璽想炫耀的重點，不知道是在裝傻還是真的要認真跟他閒聊。\n\n　　「有啊！他拿那麼多杯，怕他胖死，幫他分擔一點熱量是應該的。我們也是為了那些女生著想啊！」\n\n　　「那他床上功夫好嗎？」孟以稜依然沒放開手中的書，用問明天天氣的口氣問了個奇怪問題。\n\n　　「我怎麼會知道啊！我高中怎麼會注意別人床上功夫好不好，再說他是直男，就算床上功夫好我也體會不到啊！」\n\n　　孟以稜這時終於放下手邊的書，用「那不就得了。」的眼神看著王銘璽，「去吧！記得別跟他買保險、直銷、也別買什麼鬼心靈成長課程。」\n\n　　「靠。」原來孟以稜就在等他講對方是直男，根本不值得他吃醋。\n\n　　「反正你也沒辦法跟他睡，我還是有點優勢的，嗯？」孟以稜抓著王銘璽的臉，在他的唇角邊輕啄了一下，不過王銘璽對於這樣的親近感到不滿足，把孟以稜往沙發邊推倒，自己也順勢壓上去，抓著對方下巴對準嘴唇就親起來，一開始只是唇貼著唇的輕吻，後來王銘璽把舌頭伸出來舔對方的嘴唇，讓孟以稜也張開嘴用舌頭與他的交纏，兩個舌頭互相舔來舔去、吸來吸去，發出嘖嘖的水聲，最後兩人把舌頭伸進對方的嘴裡舔著對方的牙床，大概親吻了五分鐘才離開彼此，王銘璽把撐在孟以稜上方的身體放鬆，趴在孟以稜身上，兩個人身體緊緊貼和，彼此呼吸的起伏頻率都能清楚感受到。\n\n　　「再親下去你明天別想上班了。」孟以稜皺皺眉頭，雖然語氣並不強烈，但透漏了點警告的意味。\n\n　　王銘璽知道孟以稜不是在跟他開玩笑，翻了個身改成躺在孟以稜的手臂上，孟以稜也跟著挪動身體，兩個大男人硬是擠在一張沙發上躺著。\n\n　　王銘璽和孟以稜自八年後重逢交往以來已過兩年，要說這兩年來的他和孟以稜有什麼差別……還真沒什麼區別，但他很享受這樣腳踏實地、心裡有個人待在那的生活，比起重逢之前那種天天如履薄冰，隨時會崩解的人生來的踏實許多。\n\n　　\n\n　　週六下午，王銘璽準時出現在那間文青咖啡店，想著以前的天菜同學不知要跟他聊什麼話題，走進咖啡店裡他看到天菜同學旁邊還多了一個人，想起不管是直銷還是那種心靈課程推銷，最標準的模式就是兩個人一起轟炸，轟炸到最後你就會乖乖把錢掏出來跟他們買了，王銘璽認真想著是不是逃走比較好時，天菜同學已經看到他了。\n\n　　「啊！王銘璽，這邊這邊。」天菜同學劉偉翔揮手叫了他的名字，他這下不過去都不行。王銘璽朝他們的位置走過去，坐下才發現劉偉翔帶的人他也認識。\n\n　　天菜同學比起高中時期多點成熟，不過沒有他印象中的帥，可能是因為太常看著家裡那株天菜，也或許是天菜同學本來就不是他的菜，天菜同學跟孟以稜比較像，都是瘦高歐巴型，但他喜歡更壯的。\n\n　　王銘璽向服務生點了杯手沖咖啡，看著坐在他對面的兩人，然後沈默。因為他實在搞不懂，為什麼他的高中同學要帶著他現任男友的前男友來跟他見面。\n\n　　「其實要找你的人是我，不是偉翔。」\n\n　　同時劉偉翔歉意地對著王銘璽笑了笑，搞得他更不爽。\n\n　　「我跟你應該沒什麼好說的吧？」對於這個不速之客，老實說王銘璽還真不知道怎麼反應才好。\n\n　　如果沒記錯的話，劉偉翔和馬運霖似乎是同系的，他倒是完全沒有想到居然會是馬運霖想見他一面的這個可能性。\n\n　　「這給你。」馬運霖聽到王銘璽的話笑了笑，要不是聽過陳佑瑞講的關於他和孟以稜交往的內幕，他還真以為馬運霖就是朵清純小白花。\n\n　　王銘璽瞧了馬運霖遞給一扎信封，將它拆開後，裡面是一張支票，而且面額還不算小。「分手費嗎？如果上面再多兩個零的話我考慮。」\n\n　　「不是。」馬運霖聽到他的話燦爛地笑了起來。\n\n　　「所以是贍養費？你們都分手兩年了，現在才給會不會太晚啦？」\n\n　　「要說是也可以。」馬運霖勾起唇角，「事實上這是我跟孟以稜借的錢，但我怕他不收，所以才會交給你。」\n\n　　「孟以稜借你一百萬？」靠，那他怎麼不借我？\n\n　　「剛去美國的時候我的狀況很不好，雖然我硬著頭皮拿到工作簽才和以稜去美國，但我才工作不到一個月就因為壓力太大被炒魷魚，但我又不想就這樣回台灣，最後我是靠以稜養我一年才找到新工作步上軌道。」馬運霖像是跟王銘璽很熟稔似的談起了自己那段不順遂的時期，叫王銘璽不知道怎麼反應才好。「這幾年來，在我壓力大得想去死的時候，以稜還是願意包容我、安撫我、幫助我走過來，我真的很感謝他。」\n\n　　其實王銘璽沒想到馬運霖會跟他說這些，也不知道對方到底是真心的要跟他下馬威呢，還是只是因為感謝孟以稜的付出才會講出這麼容易讓人吃醋的話，但他也知道了原來孟以稜不是不想跟馬運霖分手，恐怕是不敢分手吧！馬運霖不管是說出口的話，還是所作所為都像恐怖情人一般，孟以稜能撐過那段時期還真是……太強了。\n\n　　「所以你找我出來的目的就是因為你要還孟以稜一百萬？」王銘璽不想對他倆的過去做任何評價，他只總結了他們這次見面的目的。\n\n　　「對。」\n\n　　「既然你都知道孟以稜不會收你這一百萬，那我也不會收，你如果想還他這一百萬，那你就自己找他還去。」王銘璽站了起來，連他點的咖啡都還沒喝兩口，拿起帳單直接跟店員結帳，頭也不回地走出咖啡店。\n\n　　\n\n　　回家後，孟以稜很順手地將他撈進懷裡摟著，隨口問：「所以天菜同學要你買保險、做直銷還是要你參加心靈課程？」\n\n　　「都不是，他要我參加紫衣神教。」\n\n　　「真的假的？」\n\n　　「假的，你耳朵業障重。我跟天菜根本沒講到話，原來是其他人要約我，他只是個牽線的。」\n\n　　「呵。」孟以稜單音笑了一聲。\n\n　　「呵屁啦！找我的是你前男友。」\n\n　　「他找你幹嘛？」\n\n　　「跟我分享你跟他上床的細節啊！他說他想加一，我們３Ｐ。」王銘璽沒來由地想惡作劇一番，即使他知道馬運霖是他們倆之間一個少提的往事，雖然不到疙瘩的程度，但是他們兩個拖這麼久才在一起，馬運霖也是佔了不小功勞。\n\n　　「你這小騙子，滿口謊言。」孟以稜捏了他的鼻子。\n\n　　「好啦！其實他要給我分手費，要我跟你分手。」\n\n　　「他給你多少？」\n\n　　「一百萬。」\n\n　　「你收了嗎？」\n\n　　「那麼少我當然沒收，我叫他多給我兩個零再來。」\n\n　　「所以他告訴你了？」\n\n　　王銘璽想著這段沒營養又半真半假的對話，孟以稜居然能推敲出來龍去脈也真不容易，也許孟以稜和馬運霖的交集就只剩這些了吧。「你是說你養他一年的事嗎？對啊！你怎麼那麼好，還養他一年，如果是我也要你養我一年，你會不會養啊？」\n\n　　「不會。」孟以稜幾乎毫不考慮，速度快得好像早就知道王銘璽要問他這個問題一樣，王銘璽心底著實不開心了，前男友就可以無償養一年，現任男友卻不行？但王銘璽雖然不高興，臉上表情卻還像平常一樣。\n\n　　「我只會養馬運霖一年，但如果你發生跟他一樣的事，我會養你一輩子。你最好不要跟其他人有接觸，最好只當我的小性奴被我關在家裡，一輩子都好不了最好。」\n\n　　「你這什麼恐怖情人的發言啦！嚇死人！」王銘璽本來還不高興的，聽到孟以稜改口這麼說，雖然心裡覺得毛毛的，但又有點甜蜜。\n\n　　「那如果是我出事呢？你會養我一輩子嗎？」孟以稜突然在王銘璽耳邊開口，說話吐出的熱氣搔得王銘璽耳邊癢癢的。\n\n　　「養你一輩子喔……那你能當小公狗滿足我一輩子嗎？」王銘璽把頭轉了過去，輕輕啃著孟以稜的下巴。\n\n　　「要先驗貨嗎？」孟以稜抓著王銘璽的手到自己的胯下，包裹在褲子裡的性器雖然還沒有勃起，但份量也不小，王銘璽的手自動不安份地搓揉還沒甦醒的性器。\n\n　　「不滿意能退貨嗎？」\n\n　　「你不會不滿意的。」\n\n　　孟以稜一個翻身把王銘璽壓倒在沙發上，一面接吻一面解開王銘璽的襯衫扣子，王銘璽配合著孟以稜的吻，一面把手探進對方的睡褲，他沒有觸碰尚未甦醒的性器，只是用指甲輕輕刮著周圍的肌膚和恥毛，動作不輕不重，卻正好能撩起對方的慾望，沒一會對方的性器就被他弄勃起，他把手放在對方性器上順著青筋往龜頭的方向撫摸，孟以稜此時已經把王銘璽的襯衫扣子打開，開始吸吮他的乳頭，然後撩撥夠了後就一路往下到他淺淺的腹肌線，在孟以稜常帶他一起去重訓之後，他也練出一點點腹肌，孟以稜舔著他沒施力時肌肉造成的線條，此時王銘璽放開孟以稜已經完全勃起的性器，只是抓著對方的頭享受對方的服務。\n\n　　孟以稜解開王銘璽的褲頭跟著內褲一起往下拉，一手抓著王銘璽的性器，低頭舔了對方的鈴口，然後故意用舌頭一戳一戳的舔，另一手則以情色的方式揉他的屁股，食指還對著後面穴口有意無意地戳弄，讓王銘璽也跟著興奮了起來。\n\n　　「等一下，我還沒清。」在換氣的空檔，王銘璽喘著氣告訴對方。雖然兩人的性事大都固定在週末，偶爾擦槍走火才會在平日，不過因為王銘璽預期兩人應該晚上才會幹那檔事，所以他還沒清理就直接出門見高中同學了。\n\n　　「我幫你。」孟以稜從沙發上離開，讓王銘璽的手勾著自己的脖子、腳夾住自己的腰，從正面把他抱起來往浴室走去。\n\n　　王銘璽很少讓孟以稜在事前幫自己清理後面，事後因為他常被對方幹到沒意識，對他來說倒是無所謂，但事前清理總有些排泄物會出來，所以他很少讓孟以稜替他做，雖然每個人都有這些排泄物，他總覺得非常害羞。可孟以稜卻覺得是一種情趣，每次都想幫他事前清理，但他其實非常抗拒，所以他讓對方事情清理的次數到現在不超過十次，以兩人交往和做愛的頻率來說，這樣的次數可以說是少之又少。\n\n　　「可以不要嗎？」王銘璽像無尾熊一樣環抱著孟以稜，弱弱地開口。\n\n　　「不行，想知道小公狗怎麼服侍的不是你嗎？」孟以稜抱著他前進，然後咬了他的臉頰。\n\n　　他明明說的是滿足，哪是什麼服侍！王銘璽惡狠狠地咬住孟以稜的耳垂，想著對方就是喜歡這種惡趣味，但又不想示弱，在孟以稜的耳邊道：「那你可要好好服侍我啊小公狗。」\n\n　　\n\n　　孟以稜把王銘璽抱進浴室，讓王銘璽跪趴在浴缸裡，接著孟以稜把蓮蓬頭拆下，然後抓著王銘璽的大腿根部讓腿間分得更開，後穴的風景讓人一覽無遺，孟以稜用一隻腿扣住了王銘璽的腿不讓他再有機會把腿闔上，用最弱的水柱沖洗他的後穴，然後用食指伸入穴口裡掰開好方便水進入清潔，順便摳弄挑逗對方，孟以稜的動作很緩慢，讓王銘璽的慾火和羞恥心都大幅上升，好不容易等到水聲停下，他回過頭去大喊：「幹，洗這麼慢，可不可以快點開始幹我？」\n\n　　「不行。」孟以稜拿了放在浴室的KY擠在手指上戳熱，然後伸進王銘璽的後穴，「都還沒潤滑你就急著開幹，是有沒有這麼騷？」\n\n　　「靠。」明明是孟以稜故意撩起他的慾火，現在還做賊喊捉賊了。「唔……」\n\n　　雖然身體早已經習慣性愛，不過孟以稜很清楚怎麼樣撥弄他的身體最能讓他有反應，孟以稜的手指伸進他的後穴，還順便在穴口擠了潤滑劑，內壁緊緊包覆著他的手指，他緩慢地左右旋轉手指，一面刺激王銘璽敏感的部位，一面觀察王銘璽的反應，等到孟以稜覺得他適應時，孟以稜增加到兩根手指，動作還是一樣不急不徐，像在用逗貓棒玩弄貓咪一樣撩著他的情慾。\n\n　　「孟以稜，我也想摸你。」王銘璽的性器早已高高翹起，前方開始吐出透明水液，只有自己都還沒開始就這麼狼狽他不甘心，於是他提出要求也打算玩弄孟以稜的身體。\n\n　　孟以稜聽了他的話後把他從跪趴的姿勢拉起來，然後把王銘璽的雙手掛在自己肩膀上。「自己上來。」\n\n　　王銘璽聽話的雙腿一蹬，像剛才一樣整個人環抱住孟以稜，一湊近孟以稜他的舌頭自動伸出來跟對方的交纏，孟以稜也終於把手指抽了出來，兩隻手抓著王銘璽的臀肉，托著他的身子，抓著臀肉的兩手順便讓藏在兩瓣之間的穴口張開，孟以稜把自己剛才已經塗滿潤滑液的性器放了進去，然後把雙手改放在王銘璽的腰上。\n\n　　「啊！幹……」王銘璽以為孟以稜要抱他回房間，卻沒想到孟以稜居然已經把性器放進來準備開幹了。「你怎麼沒去房間？」\n\n　　「你不是要我快點嗎？」孟以稜把性器放入後，用雙手控制王銘璽的腰讓自己抽送性器。\n\n　　「你、這是要跟我火車便當嗎？」王銘璽接受孟以稜性器的撞擊，配合對方的動作上下起伏，說話也因為孟以稜的動作而斷斷續續。\n\n　　「不然你以為我為什麼要拉著你去重訓？」\n\n　　「靠。」所謂的養兵千日用在一時，難道他平常重訓就是為了要跟孟以稜火車便當嗎？\n\n　　孟以稜的性器因為姿勢的關係，進入得平常都深，抽送的起伏也比平常的背後式來得大，王銘璽雖然性經驗豐富，但被人用火車便當進入還是第一次，以前的砲友雖然都是孔武有力的熊系，但因為這種姿勢畢竟還是有陰莖斷掉的風險，加上如果接受的那方沒有力氣把自己撐起來的話，持續的時間也沒辦法太長，所以他根本沒跟砲友用過，果然跟愛人就是什麼姿勢都敢做，什麼話都敢說。\n\n　　孟以稜每一次進出兩人交合的地方發出情慾的水聲，而且孟以稜現在的速度還算是緩慢，等他加快速度聲音恐怕還會更大，王銘璽想到了萬一孟以稜加速的話，他可能會體驗到他以前從來沒體驗過的快感，想到這他興奮了起來，嘴巴又往孟以稜的嘴湊去跟他接吻，吻完之後王銘璽開口：「孟以稜你還不趕快幹死我？」\n\n　　孟以稜笑了一下，想起以前和王銘璽同居、暗戀他的時候，王銘璽在家裡總是穿著一件小三角褲在家裡走來走去，就因為王銘璽斷定他孟以稜對他沒興趣，就死都不穿外褲，誰知道孟以稜看著三角褲底下包裹的臀肉和走路時若隱若現的褲底風光，想著有一天一定要幹死這個騷貨，還要抓著他火車便當，讓他的屁股隨著他動作上下擺動，所以兩人一交往他就拖著對方去重量訓練，到今天他的願望終於實現。\n\n　　「你笑三小？」王銘璽不滿意地往上挪動了一下，示意孟以稜繼續動作。\n\n　　「笑我應該不會被你退貨了吧？」孟以稜一說完便加快擺弄王銘璽腰的頻率，性器次次進入到最深的地方，已經和王銘璽交往兩年的孟以稜自然知道對方後穴裡面哪些地方最有感覺，他故意讓性器每次都觸碰到那些地方，引得王銘璽連聲尖叫，在沒有任何外力刺激下就讓對方被他插射。\n\n　　兩人身體都是剛才王銘璽射出來的精液，王銘璽想兩人也該換姿勢了，卻沒想到孟以稜仍然繼續以同樣的姿勢插入，每一下都插得既深又狠，頻率還越來越快，他忍不住尖叫出來：「太深、太快──啊！你真的要幹死我啊？快點射精啦！」\n\n　　「不是你叫我這麼做的嗎？」孟以稜笑出來，親了王銘璽的嘴唇一下，然後繼續在王銘璽的體內馳騁，把王銘璽幹射兩次，第二次王銘璽還舒服得哭出來，然後幾乎失去了意識，最後已經無力把自己撐在他身上，他抱著對方往牆壁移動，讓王銘璽貼著牆壁，而孟以稜則繼續抽插幹著失去意識的王銘璽一陣子才射精，射精後把性器從對方體內抽出，先把王銘璽清洗乾淨放到床上之後，再收拾浴室裡的狼藉。\n\n　　\n\n　　王銘璽醒來的時候身體一片乾爽，印象中他被孟以稜幹到失去意識，轉頭一看孟以稜沒躺在他身邊睡覺，瘋狂的性愛讓他又餓又渴，打算起身去廚房找東西吃，一下床發現自己被孟以稜幹到腿軟，他跌坐在地板上，自從跟孟以稜去重訓以來，他被幹到腿軟下不了床只有在熱戀其那段期間有發生過而已。\n\n　　「孟以稜，我要吃東西！」王銘璽真的被幹得完全不想動了，乾脆開口大喊，讓孟以稜把食物送進來，他狼狽地伸手爬回床上蓋上被子躺好。\n\n　　過了一會孟以稜把食物送了進來，還幫他把床上和室桌放好，把食物放在上面。\n\n　　「幹，你體力怎麼那麼好，幹那麼久都不累的喔？」王銘璽吃著孟以稜幫他買好的食物，惡狠狠地問。\n\n　　「體力不好怎麼當小公狗服侍你？」\n\n　　「要不我也去把體力練好一點？」王銘璽想著每次都被孟以稜這樣幹到失去意識也不是辦法，也該想點辦法改善。\n\n　　「不要，你這樣就好。」\n\n　　「為什麼？」\n\n　　「我比較喜歡你被我幹到失去意識，要是一直意識清醒就不好玩了。」\n\n　　「閉嘴吃你的肉啦！」王銘璽雖然不討厭孟以稜調戲他，但偶爾還是會被對方調戲得不知如何回應，他夾了一塊肉塞進孟以稜的嘴，阻止他繼續調戲。\n\n　　孟以稜乖乖地吃了他餵的那塊肉，然後低下頭去咬了他的脖子。「但我還是比較喜歡這塊肉。」\n\n　　王銘璽完全放棄反抗，乾脆閉嘴隨便孟以稜調戲了。\n\n　　\n\n　　「欸，馬運霖交新男朋友了。」\n\n　　「靠、真假？」王銘璽喝了一口啤酒後想想不對，「欸陳佑瑞你明明是直男，為什麼圈子的消息你比我還靈通啊！」\n\n　　「哎唷！就那學長跟我講的，他說馬運霖交了一個高富帥男友到處炫耀，而且……」\n\n　　「而且什麼？」\n\n　　「而且那個男友原本來是直的，後來被馬運霖扳彎的。但好像也不算是被扳彎，好像是那個男的對馬運霖一見鍾情，還追他追很久，可是那時候馬運霖眼裡都是你家男人，根本沒空理他。」\n\n　　聽到直男這關鍵字，王銘璽有種不好的預感，「那男的該不會叫劉……」\n\n　　「他叫劉偉翔！你怎麼連他姓什麼都知道？」\n\n　　果然！\n\n　　「靠！他是我高中同學我怎麼會不知道。」他就說嘛，馬運霖再怎麼大方也不該對著一個直男和直男的高中同學大談要還前男友錢這種事嘛……雖然跟男友一起約前男友的現任男友出來還錢也怪怪的就是了。\n\n　　「所以你見過他們了？」\n\n　　「對啊。」\n\n　　「有打架嗎？」\n\n　　「沒有。」\n\n　　「那有賞你一巴掌嗎？」\n\n　　「沒有。」一巴掌恐怕還不夠吧！至少要把他拿去做海景第一排才夠。「陳佑瑞你夠了喔！」\n\n　　為了避免陳佑瑞再繼續下去，王銘璽只好把馬運霖跟他的見面經過大致交代，但省略馬運霖在美國的那段。\n\n　　「難怪之前學長跟我說馬運霖想找你，不過我沒講，因為我怕他要打你。」\n\n　　「哪有那麼容易就被打。」\n\n　　「那馬運霖要辦生日會，你跟你家口子去嗎？學長要我幫忙問。」\n\n　　「不去。」\n\n　　也許馬運霖是想示好，但他和孟以稜過兩人世界玩他們的小情小愛就很夠了，沒必要再參和進去淌那圈子八卦的渾水。\n\n　　\n\n　　孟以稜的變態小劇場：\n\n　　「其實我不只可以借你一百萬，還可以借你更多。」孟以稜在某次性事結束之後，在王銘璽的耳邊開口。\n\n　　「那你要借我多少？」\n\n　　「好幾千億吧？\n\n　　「你哪來那麼多錢啊？」\n\n　　「剛剛不是已經給你好幾億了嗎？」說完孟以稜還戳了一下王銘璽的後穴，剛才孟以稜射進去的精液又流出一些。\n\n　　「幹。」","excerpt":"「最近有空嗎？想找你出來聊聊。」王銘璽的line裡出現了這樣的訊息，發訊息給他的是他的高中同學，他跟對方並不算熟稔，後來上了同一所大學，在大一時兩人還算是有些交集，如果對方是要找他買保險、做直銷、參加","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232234596,"createdAt":"2020-01-14T02:48:37.014Z","updatedAt":"2020-01-15T18:00:08.481Z","commentCount":0,"likeCount":23,"tags":[],"topics":["創作","BL小說","腐","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 我們可以成為彼此的菜嗎？","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":23}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}