{"id":232822874,"title":"#原創  一句喜歡(上)","content":"一句喜歡(上)\n\n你為什麼不說喜歡\n一點點嘴賤的演員攻x大學生受\n李宇碩x趙雨欽\n砲友變情人，年上，老梗\n\n+++\n\n\n　　他們總是約在西門六號出口，手扶梯上來的右手邊；如果下雨，就改約在閘門旁邊的大柱子。\n　　趙雨欽提前五分鐘到了，外頭是個沒有下雨的大晴天，周末假日的捷運出口人來人往；他一個人背著一個小小的黑色腰包等在一邊，壓低帽緣心裡盼望不要有認識的人剛好經過。\n　　沒多久他等的人就來了。\n　　趙雨欽先看到對方的灰色樂福鞋，緩緩抬頭才看到眼前人輕輕壓下墨鏡後，隱藏在鏡片後頭帶著笑意的一雙眼睛。\n　　「等很久了？」李宇碩問，一邊將墨鏡又拉回原來的高度。\n　　他雙手插兜，一身普通的深色休閒襯衫和長褲，還戴了墨鏡和老帽遮住了大半張臉；儘管是這麼低調的打扮，由男人穿起來就是帶了點不一樣的味道。\n　　趙雨欽覺得好看，便忍不住多看了好幾眼，意識到對方正等著自己回答才趕緊回神，捏著背包的背帶說：「沒有，我剛到。」\n　　「今天要去你家嗎？」李宇碩接著問。\n　　趙雨欽愣了愣，這還是他第一次被這麼問；他猶豫了一下，可想起自己家裡的一片狼藉，小聲囁嚅：「……還是去你家吧。」\n　　李宇碩抿唇微笑，也不多遲疑，大手攬過趙雨欽的肩膀應道：「好。」\n\n　　李宇碩的車就停在遠百附近的路邊，走一下就到了；也不知道他是怎麼總找到這麼好的位置，明明這裡看起來一天到晚都停滿了車的。\n　　「說起來，你明明是大學生，每次看你一個人站在那裡都感覺像未成年。」李宇碩自顧自的這麼說著，按下車鑰匙的按鈕將車子解鎖。\n　　趙雨欽不發一語的坐上副駕駛座，等到李宇碩打開駕駛座的車門也上了車，才猛的拽住他的衣領仰頭咬了一口他的下唇，又沿著唇瓣的弧度來回舔了舔說：「跟未成年做這種事？」\n　　李宇碩不怒反笑，按著趙雨欽的後腦杓和他接了一個吻，摘掉墨鏡咋舌一聲：「嘖，這麼辣，剛剛在裝什麼清純。」\n　　「人多，收斂點。」趙雨欽推開李宇碩坐正，同時繫好安全帶。\n　　李宇碩趁勝追擊：「那就去你家？」\n　　趙雨欽沒上他的當，冷聲道：「不准。」\n\n　　說起來，他們維持這樣的關係已經半年多了。\n　　礙於李宇碩的身分，他們從一開始就是約在他的住處，就在民生社區那邊；那裡離捷運站有點距離，房子也不新，但勝在環境清幽舒適，住起來還算舒服。李宇碩說他從新人時期就住在這裡了，一開始是公司出錢幫他付房租，後來慢慢賺了錢，就乾脆買下來了。\n　　老公寓的三樓，沒有電梯，兩房一廳一衛浴；以一個正當紅的演員來說，確實簡約又低調。\n　　李宇碩是比較重隱私的藝人，就連私底下開的車都是Camry；那些比較昂貴的車子只有在媒體和聚會時會特別開出來，其餘時間都是交給別人打理的。\n　　趙雨欽是在實際和李宇碩接觸過後才曉得這些，只不過他不敢多問多聊，從來都是自己默默觀察、默默記在腦中，回家以後才寫進筆記本裡頭當作回憶珍藏。\n\n　　李宇碩一回到家就迫不及待的攬著趙雨欽的腰把他的帽子和腰包拿掉吻住他，兩人手忙腳亂的踢掉鞋子，嘴唇都捨不得分開，跌跌撞撞的直接進了浴室。\n　　李宇碩先把趙雨欽的衣服脫了，拉著他的手示意他替自己解釦子；趙雨欽被吻得暈頭轉向的，手指笨拙的一顆一顆扯開透明的鈕扣，好不容易終於全部扯開，李宇碩卻突然拉著他走進淋浴間開水把兩人淋得一身濕。\n　　熱水器需要一點時間作用，剛出來的水還是冰的，凍得趙雨欽一陣哆嗦，忍不住貼著李宇碩的胸膛蹭道：「好冷……」\n　　李宇碩低頭含住他的耳廓，兩隻手往下探進褲頭安撫：「等一下就熱了。」\n　　\n（這裡R18）\n\n　　彼此的身體都已經很熟悉了，一場性愛酣暢淋漓。\n　　李宇碩讓趙雨欽在浴室裡先射一次，把他扛回主臥後又壓著他做了兩次才肯放人。\n　　兩人清理過後雙雙躺上床，李宇碩自然的把矮他一顆頭的青年揉進懷裡長吁一口氣道：「終於可以放假了，累死我了。」\n　　趙雨欽貼著男人的胸口心臟差點驟停，可還是盡量冷靜的回他：「最近都沒有工作了嗎？」\n　　李宇碩用下巴蹭他的頭頂說：「嗯，剛好有點空檔，怎麼樣，要不要出去玩？」\n　　「……我下下禮拜期中考。」\n　　「這樣啊，真可惜。」\n\n　　趙雨欽心道你看起來也不像是有多惋惜的樣子，想來也就是隨口說說；他暗自慶幸自己沒有腦波一弱就答應，萬一李宇碩其實沒那個意思，到時候尷尬的還是自己。\n　　李宇碩就是這樣。平時忙著拍戲上節目，只有休假有空檔的時候才會連絡他，回到家第一件事就是做愛，也沒別的休閒娛樂。\n　　他們的關係就是這樣輕淺，說白了就是砲友。\n　　李宇碩抱著趙雨欽蹭了好一陣才放開他，伸了個懶腰坐起身說：「有點餓了。」\n　　趙雨欽一聽跟著起身，歪頭問：「我去煮？」\n　　李宇碩扭頭看他：「叫外送就好了，煮飯多麻煩。」\n　　「沒關係，不麻煩。」\n\n　　冰箱只有洋蔥和冷凍庫的肉片跟丸子，趙雨欽從儲物櫃找到一包白麵，決定就簡單煮個湯麵。\n　　幸好廚房裡基本的鍋子用具都有，準備起來方便許多。\n　　趙雨欽穿著李宇碩的T恤在廚房裡洗菜切菜，李宇碩幫不上忙，只好抱胸倚在一旁看他來回忙碌。\n　　不一會兒料全下了、湯也調味好，趙雨欽嘗了一口味道，滿意的舔舔嘴唇；他正想回頭叫李宇碩也來嘗嘗，腰際就環上來一雙手把他圈進懷裡溫聲道：「喂我。」\n　　趙雨欽心一跳湯匙差點脫手，勉強穩住後從鍋子裡撈出一小匙清湯，吹涼了之後才送進男人嘴裡。\n　　「嗯，好吃，你真能幹。」李宇碩用油油的嘴巴啵唧吻了一口趙雨欽的臉頰。\n　　「講什麼東西啦。」趙雨欽立刻嫌隙的推開男人抹掉臉上的油膩。\n　　李宇碩心領神會的笑道：「我是在誇你欸，好吧，另一方面也挺能幹的？」\n　　趙雨欽往他肚子輕輕揍了一拳。\n\n　　吃完飯後趙雨欽就準備要走了。\n　　說要期中考可不是騙人的，趙雨欽還得回去複習，沒辦法待太久。\n　　更何況今天和李宇碩的接觸超出以往太多太多了，趙雨欽有點招架不住；他怕再待下去會被男人的賀爾蒙薰到不能自己，那就不太妙了。\n　　李宇碩表示理解，只是又把他拉回床上溫存了一次，才悻悻然的准許他離開。\n　　走之前趙雨欽覺得渾身上下都是汗有點難受，「我可以洗個澡嗎？」邊跳下床。\n　　「嗯，去吧，要陪你嗎？」\n　　「不用。」\n　　李宇碩躺在床上滑手機，突然想到粉專很久沒更新了，隨手把方才拍下的趙雨欽煮的麵上傳，配上文字說明：剛吃飽。\n　　嗯，簡潔有力。李宇碩滿意的看著進度條跑到底，最後顯示成功上傳。\n　　就在貼文發出去的同時床鋪忽然震動了下，李宇碩掀開棉被查看，原來是趙雨欽把手機隨便扔在床上就跑去洗澡了。\n　　他想著要把手機拿去床頭放好免得壓到了，偏偏螢幕亮著，只稍一瞥就能看見上頭跳出來的最新提示。\n\n　　趙雨欽洗好澡出來，就見李宇碩坐在床上笑咪咪的晃著他手機說：「原來你是我的粉絲？你藏的還真好耶。」\n　　趙雨欽一愣，接回手機看見上頭的訊息瞪大眼睛，只差沒有原地去世。\n　　這人幹嘛在這個時間發文啊？\n　　不對，他平常明明都記得的，怎麼今天會忘記關提醒？忘記關提醒就算了，居然還被本人看到？為什麼不把手機拿進去浴室啊？為什麼要隨便丟在床上？\n　　被看到了？這是被看到了吧？\n　　所以說他幹嘛發文啊！他到底發了什麼！\n　　趙雨欽腦子亂成一團，同時也騰起一股不可抑制地心慌；他低頭把提示滑掉，小聲開口：「……對不起。」\n\n　　李宇碩渾然不覺，還沉浸在發現趙雨欽是自己粉絲的喜悅之中說：「你還把我的發文設提醒？怎麼這麼可愛啊。」\n　　「對不起。」\n　　「有什麼好對不起的？當我的粉絲有這麼難堪嗎……趙雨欽？」\n　　「對不起。」\n　　李宇碩愣了下，直到這時才反應過來不對勁，趙雨欽就像個錄音機似的不管他說什麼都只顧著重複道歉；他扭頭看向床沿的趙雨欽，對方已經開始彎身撿衣服。\n　　趙雨欽哆嗦著穿好衣服褲子，李宇碩才從怔愣中回神，趕緊上前堵住他的去路沉聲道：「……雨欽，看我。」\n　　「……」趙雨欽抿唇不語。\n　　李宇碩捏著趙雨欽的下顎逼他抬頭，沒想到一入眼卻是滿臉不受控制的淚水。\n　　李宇碩又愣住了。\n　　他哪裡見過趙雨欽這般失態的模樣？\n　　「對不起。」趙雨欽甩開李宇碩的手，扭頭不再看他，抄起自己的包包彎下身子從他旁邊的空隙鑽了出去跑到玄關，兩隻腳踩進鞋子裡都沒來得及拉好。\n　　李宇碩轉身追過去大喊：「你怎……喂！趙雨欽！」\n　　趙雨欽跑了。\n\n　　李宇碩見狀趕緊回臥室拿手機，走到一半發覺腳底似乎踩到什麼東西，抬腳才發現是一張紙片。\n　　趙雨欽走的匆忙，方才手忙腳亂的穿褲子時因為太著急來回拉了好幾次才穿上，結果這張紙片就這麼落在門口。\n　　李宇碩把它撿起來。\n　　那是一張被裁過的報導，小小的，有點舊，邊緣都是毛屑，上面還有兩條很深的摺痕，一看就知道是被主人珍惜著翻過很多次的東西。\n\n　　那是趙雨欽之前偶然在報紙上看到剪下來的，配圖是李宇碩的西裝照，底下是簡單的訪談。他每次和李宇碩見面的時候都會小心翼翼的折兩個摺收進口袋裡，時不時偷偷拿出來看一眼，時刻提醒自己不要越界了。\n　　訪談中有一段是這樣子的。記者說要來問點大家感興趣的，就問李宇碩喜歡什麼樣類型的人，能不能接受和粉絲談戀愛？\n　　李宇碩說：「我喜歡像貓一樣有點個性的那種，如果會做飯也不錯，不過我工作忙，太黏人的話可能沒辦法，粉絲我想是不行的。」\n\n　　其實那只是一種官腔說詞，李宇碩不想惹事上身，就選了一個最安全的說法；反正記者只是問來交差的，也不是一定要逼問出什麼。\n　　但身為粉絲的趙雨欽不理解這一層，他以為那是李宇碩真實的想法。\n　　李宇碩想到趙雨欽那種若即若離的性格，有時會挨著他撒嬌，有時又有點冷淡。趙雨欽從不主動聯繫他，也幾乎不曾過問他的私事；他不爭不吵不鬧，在床上又放得開，什麼要求都不會拒絕。\n　　李宇碩還以為趙雨欽性子軟，現在看起來，似乎根本不是這麼一回事。\n　　他還會煮飯。\n　　李宇碩不禁想到他在廚房裡切菜的背影。\n　　趙雨欽完美的複製了李宇碩在報導裡提到的理想對象。\n\n　　後來李宇碩試著打給趙雨欽，可一撥通就轉接語音信箱；Line傳了好幾條訊息都沒有已讀，估計是把他封鎖了。\n　　究竟是趙雨欽藏得太深，還是他太不關心，才會一點都沒察覺？\n　　李宇碩捏著手機憤恨的想，直到現在才發現，他居然連趙雨欽住在哪裡、什麼學校、讀什麼系、有沒有打工都不曉得。\n　　他根本就沒打算留下。\n　　「……靠。」\n　　李宇碩無所適從，倒在大床上找不到一點方向。\n\n+++\n新年快樂⋯⋯寫個短篇","excerpt":"一句喜歡（上），你為什麼不說喜歡，一點點嘴賤的演員攻x大學生受，李宇碩x趙雨欽，砲友變情人，年上，老梗，+++，他們總是約在西門六號出口，手扶梯上來的右手邊；如果下雨，就改約在閘門旁邊的大柱子。趙雨欽","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-04T06:55:10.117Z","updatedAt":"2020-01-04T06:55:10.117Z","commentCount":5,"likeCount":83,"tags":["HIDE_THUMBNAIL"],"topics":["腐","BL小說","耽美","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"衛生紙","department":"tissuee","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":83}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}