{"id":232853177,"title":"#原創 Painting 繪 (短篇完)","content":"林明旭盯著角落裡不明所以的裝置藝術，再次感覺到自己沒有藝術細胞。\n\n音樂減緩，少年少女聊天的細碎聲響搭著樂曲，顯現出一種青春期獨有的曖昧浪漫。\n\n皮鞋在磁磚地敲響出的特別悶響停在了林明旭斜後方，跟著響起的是少年剛換聲沒多久，有些啞的男聲。\n\n「你好，需要幫你做介紹嗎？」\n\n林明旭掃了一眼對方，沒說好也沒說不好，只是微微低下頭別開視線，往二樓踏去。\n\n一樓展品多是水彩、水墨、膠彩等傳統美術，而二樓往上則是複合媒材、裝置藝術等較需要空間的展品，林明旭很難說自己是喜歡還不喜歡，畢竟他本來就對這方面沒有特別想法。\n\n展場中心的燈打在一小張傾倒的西洋棋盤上，上頭散亂著棋子，許多棋子攔腰折斷，斷面塗上了艷紅的色漆。\n\n林明旭停在這寫著「戰爭」的展品前，有點恍神，而跟在身後的少年又再次開口：「需要幫你做介紹嗎？」\n\n「……好。」\n\n像是鬆了口氣一般，少年揚起抹輕笑，臉頰上的痣在散落瀏海間忽明忽滅，「我叫陳詠平，是今天的介紹人員之一，你有特別想了解的作品嗎？」\n\n「就按順序介紹吧，我不是很懂這些。」\n\n「好的。」陳詠平往前踏了幾步，大概站在距離林明旭一步遠的斜後方，聲音放得很輕，不至於干擾到其他參觀的人……雖然實際上，參觀的人三三兩兩，林明旭跟朋友、一對老夫妻以及之後想報考這所高中的國中生兩名，總計也才六個人。\n\n林明旭並不意外，他們這所高中名氣最盛的就是成績，就算是美術班，也不過代表著在幾所美術班中學科成績最好，但術科又是另外一回事，而偏偏他們這屆又愛特立獨行，選了個偏遠的小工作室作為展區，交通一不方便就少有人想來參觀，於是除了開幕式外參觀人次就稀疏得可憐。\n\n而實際上特地走了近半小時來到這裡，林明旭也不是為了喜歡藝術等高尚理由，純粹只是好友暗戀的女孩子今天值班，陪他來壯壯膽。\n\n在全然單性的男校裡，美術班的存在無疑是沙漠裡的一片綠洲，女孩們就是一朵朵盛開的花，所有人都趨之若鶩，然後被那種獨特的清冷與遺世獨立感打敗。\n\n林明旭看了一眼陳詠平突然覺得，不要說女孩子，美術班裡就連男孩子也一樣，有種獨特的氛圍，不論高矮胖瘦，說起話來都有種飄忽感，從來沒踏到地上一般。\n\n在林明旭恍神的過程中，陳詠平已經大略將二樓的展品介紹地差不多了，正理了理下擺看著林明旭最開始駐足的展品。\n\n陳詠平歛著眼神微微向下望的模樣，讓林明旭覺得對方有點像剛剛錯身而過的水墨畫。\n\n「有特別喜歡的作品嗎？」陳詠平忽然抬頭，眼神被散下的瀏海柔和了些許。\n\n林明旭愣了一秒，才回過神，「嗯？」\n\n「剛剛看了這麼多作品，有喜歡的嗎？」\n\n「不知道能不能說喜歡，但我感覺自己比較看得懂的是這個……？叫戰爭的雕塑？」\n\n林明旭不知道是不是自己錯覺，總覺得陳詠平的笑容深了些，聲音漸朗：「還有嗎？」\n\n「嗯……樓梯上來有三幅系列作，記得叫青春？我還蠻喜歡的，線條有種說不出的乾淨感，顏色我也很喜歡，看著很舒服。」\n\n「啊……」陳詠平輕嘆似笑了下，「今天逛起來的感覺還好嗎？」\n\n「我？嗯……我覺得冷氣有點太冷了，還有就是音樂有點大聲吧？喔還有因為我不常看這種展，有點不習慣這樣混亂的動線。」\n\n「這部分確實是當初沒規劃好，不過今天怎麼會有興趣來看我們的畢業展。」\n\n林明旭呃了一聲，從二樓往下望，這間展場二樓沒封到底，從林明旭跟陳詠平的位置往下看，可以看見一樓門口旁聊天的兩人。\n\n陳詠平了然啊了聲，笑望著有點尷尬的林明旭，用唇語說了句沒關係。\n\n「我知道我們學校的人對這種展本來就沒什麼興趣。」\n\n「啊、但我覺得蠻有趣的！只是展本身比較小吧，有點可惜。」\n\n「謝謝。」\n\n「話說你們介紹人員每部作品都要很熟嗎？」\n\n「確實要了解每部作品，但因為是全班下去輪班，大家倒不會覺得不公平。」\n\n「是這樣嗎？話說你的作品是那些啊？」\n\n「我作品不多，只有兩份。」陳詠平笑了下，眼睛彎成了月亮，「戰爭跟青春。」\n\n林明旭呃了聲，臉一點一點紅了起來，嘴巴張合了一陣尷尬地撇過頭，指尖不停搓著襯衫衣角。\n\n而陳詠平顯得很開心，笑得很輕，「我很開心，而且因為青春是我比較舊的作品……所以特別開心。」\n\n林明旭乾咳了聲，眼神停在鞋尖，乾巴巴地應聲，「呃、那我也差不多該走了。」\n\n「好，學校見。」\n\n學校見？林明旭頓了頓，他們教室離陳詠平很遠，平時根本見不到面，而且不需要準備指考的人其實早早就不來學校了，一連串疑問閃過腦海，最後他還是禮貌性笑了笑，回了聲學校見。\n\n即使林明旭知道，應該是不會再見。\n\n\n\n*\n\n\n\n林明旭在當屆是個風雲人物，大小考試一律滿分，即使在成績見長的學校也是極其獨特的存在，但當事人卻不是相當熟悉這件事。\n\n陳詠平知道對方大概不記得，他們其實很常見面，在週會升旗的時候。\n\n頒獎流程是固定的，先班級後個人、先學業後才藝，每逢陳詠平在繪圖比賽得獎，往往就是林明旭前頭剛下司令台，他後腳就跟著上去領獎。\n\n每回側過頭，就可以看見樹影在林明旭的襯衫上蓋出破碎的陰影，像是畫一般。\n\n那是陳詠平不為外人道的青春，也是他眼底的林明旭。\n\n林明旭非常聰明、卻極其低調，見著人的時候總是迴避著眼睛，不是因為膽怯，而是因為不知道該去哪裡，那副模樣有點像漂浮的空氣。\n\n他知道普通班總將美術班當外星人，但某方面來說陳詠平覺得相較於他們，林明旭更不像人……這裡是稱讚的意思。\n\n樹影搖曳時壟罩在白襯衫的輪廓、灑落的陽光碎片在眼尾游移，而廉價的獎狀總輕輕捏在掌心，拿來搧風也不是捲也不是，那樣乾淨透明又輕巧，像是一朵盛開在月光下的曇花。\n\n所以林明旭說喜歡自己作品時，陳詠平是開心的，尤其是那系列作品在指導老師處並沒有得到太好的評價，雖然也不算糟。\n\n「這是初戀吧？」\n\n當時指導老師端詳了一會後給出了這樣的評語，笑笑地卻帶有軟刺：「很純真、卻感覺像是沒接觸過一樣，帶點幻想的憧憬，但我並不討厭，這確實也是青春。」\n\n陳詠平對這件事本身並不在意，畢竟那作品確實充斥著自己的私心。\n\n而當林明旭出現在畢業展的時候，陳詠平覺得自己的心跳幾乎是一下子失速，就連展場的冷氣都無法帶走皮膚表面的熱氣，一句需要為你介紹嗎含在嘴裡卻是怎麼樣都說不出。\n\n因為離得太近，所以一時間感到恐懼，這時陳詠平第一次理解到老師說的「像是沒接觸過一樣」是什麼意思。\n\n林明旭是他的珠寶盒、是他的玻璃箱，是他隔著遠遠一段距離端詳著的花，卻不被當成跟自己相仿年紀的少年。\n\n而更加熟稔了之後，就發覺林明旭與自己想像出的模樣有多大差異，怕尷尬、怯生、對朋友很好、不懂得照顧自己、容易恍神……\n\n連這些跟想像不一樣的細微之處，都讓陳詠平覺得可愛，似乎從那天起，胸口就滋生出了另一種情緒。\n\n\n\n*\n\n\n\n晾完衣服走回房間的路上，陳詠平發現林明旭倚著陽台不曉得在看些什麼，就晃了過去。\n\n「嗨。」\n\n「……？」\n\n林明旭顯然不記得了，只是警戒似微微縮起下巴，打量著陳詠平。\n\n「我是那個、前幾天美術班畢業展上……」\n\n「啊、」林明旭笑開來，柔和了神情，眼尾有著淺淺的魚紋，「陳詠平？」\n\n「嗯。」他笑起來真好看，陳詠平心想，「你在這裡做什麼？」\n\n「背單字。」林明旭揚了揚手上的單字本，笑得燦爛，還帶有一點小驕傲跟期待被表揚。\n\n「……」陳詠平覺得他不能理解學霸的思考，明明考試都過了，卻還這麼認真，「你很喜歡讀書？」\n\n「嗯……不是，但就是先讀，反正我也不討厭讀書。」\n\n陳詠平放下了洗衣籃，把吹到林明旭頭上的一片葉子捏了下來，笑聲很輕，「這裡、沾到了葉子，你在這裡站多久了？」\n\n「還好吧，就一小時多……欸怎麼已經九點半了？」\n\n見林明旭這副模樣，陳詠平忍不住笑了出來，「我畫畫也常這樣，忘記時間。」\n\n兩人相望笑了一陣，林明旭才懶懶倚著窗檯，瞇眼望著陳詠平，「我覺得好厲害啊，你們。」\n\n「嗯？」\n\n「我不知道自己興趣是什麼，所以就是先讀再說，說是說拓展我的選擇，但是都到了要選大學，也還是不知道自己要選什麼，更何況我也只是擅長考試，卻沒有一個工作只需要考試。」\n\n「至少你不會餓死。」陳詠平笑笑，指著自己衣襬上沾上的顏料，「做美術的都會餓死。」\n\n「不會啦──」\n\n「那你要記得施捨我啊──」\n\n兩人又鬧了一陣，不知不覺聊到了十點整，提醒點名的鐘聲響起，林明旭連忙跟陳詠平道別，打算回宿舍裡點名。\n\n「欸，林明旭，你是不是沒有翹過點名？」\n\n「什麼？」\n\n「你要跟我一起去吃夜市嗎？」\n\n提議時陳詠平覺得自己掌心全是汗，不知是緊張還是嚇出來的，而當林明旭一臉不明所以卻還是點頭時，他只覺得心跳聲響得幾乎要讓他耳鳴。\n\n\n\n*\n\n\n\n直到人都逛了半個夜市，林明旭還在頻頻回頭，一副擔心的表情。\n\n「不用緊張，其實大家多多少少都會這樣的，而且只要不要太誇張，點名的學長其實都會睜一隻眼閉一隻眼。」\n\n「喔、是喔……」\n\n「你這麼擔心，怎麼會答應我？」\n\n「呃、」林明旭搔了搔頭，剃得半長不短的頭髮在指間劃過，有種莫名的傻氣，「想說也要畢業了，就、試試看？」\n\n陳詠平笑開來，拳頭抵著唇壓著笑聲，嗆咳了下便指向前方，「你想吃什麼？」\n\n「喔、我嗎？」林明旭看了一眼燈火燦爛的夜市，笑了一下，「看你，我不挑。」\n\n陳詠平看著林明旭眼裡的燈火折射，突然很想衝回宿舍畫下這一刻，後又硬生生壓下衝動，「那我們逛逛？」\n\n「好。」\n\n兩人逛了兩三圈，最後買了幾樣小吃坐在附近大樓旁的長椅，開始分食戰利品。\n\n林明旭一邊往臭豆腐裡塞泡菜跟辣椒，一邊開口，「那個西洋棋啊，是怎麼弄斷的？用敲的嗎？」\n\n「嗯？」陳詠平喝了一口珍奶，才意識到對方說的是自己的展品，「那是我用黏土捏的。」\n\n「紙黏土那種嗎？」\n\n「不是，是石粉黏土……還有剩一點，你想試看看嗎？我室友今天好像不回來，有位置也不會吵到人。」\n\n「可以嗎？」林明旭掩著嘴，試圖把咬太大口又太燙的臭豆腐吞下，哈了好幾口蒸氣，最後才不好意思笑笑地歪著頭開口：「謝謝！」\n\n「不會。」\n\n\n\n*\n\n\n\n由於整房都是美術班，所以陳詠平的房間有種特殊的氣味，混雜著顏料與新紙，以及隱隱約約的油味。\n\n在看到林明旭微微皺起鼻子後，陳詠平一個箭步跨過房間開窗通風，有些不好意思地笑笑，拉了一張木椅給林明旭。\n\n林明旭倒不是真的太在意，好奇地來回看著陳詠平的房間，覺得很新奇。\n\n陳詠平見林明旭這樣，有點像家裡那隻貓初來乍到時好奇的模樣，突然覺得心裡發癢，乾咳了聲才從櫃子中拿了包石粉黏土遞給對方。\n\n畢竟是第一次接觸，陳詠平就也沒有教太深，讓林明旭自己發揮，而他看了一會就回到座位上裁了張Arches，用紙膠帶黏在畫板上開始打底稿。\n\n一時間空間裡只剩下呼吸聲跟鉛筆在紙上磨擦出的細響，夜風夾帶著涼意跟水氣從半敞的窗戶吹入又捲了出去，林明旭冷得縮了縮身體，又繼續開始挑戰製作屬於自己的大作。\n\n「明旭。」陳詠平開口，陰影攏住了半個桌面。\n\n林明旭不明所以地抬頭，臉頰還沾有無意間抹到的石粉黏土。\n\n「穿件外套吧，夏天的晚上有時候還是比較涼。」陳詠平遞了件稍大的體育外套給林明旭，大概才剛洗好，還帶有淡淡的橘子香氣。\n\n「喔、好，謝謝！」林明旭笑開來，稍嫌彆扭地在避開手沾到布料的同時，穿上了陳詠平的外套。\n\n這段小小插曲很快就結束，陳詠平繼續畫畫、林明旭繼續玩土。\n\n又過了幾個小時，林明旭才有點困倦地揉了揉眼睛，說自己差不多該回房間了。\n\n「但你現在回去，不會吵到室友嗎？」\n\n「啊、也是，那怎麼辦……」林明旭有些睏，連思考也顯得緩慢，自言自語了一小句，捧著剛捏好的奇妙生物站在原地發楞。\n\n「先睡我這裡？我室友今天不在。」\n\n「啊、好……謝謝。」\n\n林明旭將手上的黏土遞給陳詠平，眨著眼睛原地恍著神，任陳詠平拿濕紙巾將自己手擦乾淨推上床。\n\n「詠平、」林明旭在陳詠平爬下床前，扯了扯對方的衣襬，笑得有點呆，「謝謝。」\n\n陳詠平瞪大了眼睛，然後一點一點笑彎起來，放低了聲音，「好玩嗎？」\n\n「嗯，很有趣。」\n\n「太好了。」\n\n\n\n*\n\n\n\n純白的畫框中，遍布絲線般的細線，近看顯得有些神經質，拉遠了看卻是一名少年。\n\n少年站在樹影下，短短的黑髮被吹得揚起，單鳳眼微微瞇起望著遠方，而白襯衫上交疊著彷彿有生命力的樹影，枝枒灑落的碎光落在眼角，讓少年像是從身周的場景被光剪裁了出來。\n\n林明旭看著眼前的畫﹐嘴張合了一陣發不出聲音，又回頭看向陳詠平。\n\n「你說喜歡青春這系列，但是剛好賣掉了，所以我多畫了一幅。」陳詠平將畫遞給了林明旭，指尖輕輕扣著對方的，「想送你。」\n\n林明旭抿起嘴，有點尷尬地垂下頭，又過了好一陣才小小聲開口，「那我那個、貓、也送你……」\n\n陳詠平愣了愣，意會過來才笑起來，「真的？謝謝。」\n\n兩人的親吻無比青澀，帶有試探跟小心翼翼、還有一絲膽怯。\n\n心跳聲在相擁中慢慢交疊。\n\n\n\n*\n\n\n\n「話說……」\n\n「什麼？」\n\n「那是貓？我以為那是狗還是什麼。」\n\n「幹，我要跟你分手，媽的。」","excerpt":"林明旭盯著角落裡不明所以的裝置藝術，再次感覺到自己沒有藝術細胞。音樂減緩，少年少女聊天的細碎聲響搭著樂曲，顯現出一種青春期獨有的曖昧浪漫。皮鞋在磁磚地敲響出的特別悶響停在了林明旭斜後方，跟著響起的是少","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-08T16:24:03.802Z","updatedAt":"2020-01-08T16:24:03.802Z","commentCount":11,"likeCount":21,"tags":[],"topics":["原創","BL小說","耽美","腐","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"不精明","department":"greenlmp","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}