{"id":232875823,"title":"#NU同人 【潔虎】量身訂作","content":"自我流DS關係有\nR15吧？\n\n\n\n\n\n\n\n\n    曬褪、生出黴黑、或是修補的新痕，水泥的各式灰階拼湊了這條巷子的顏色。那面用油彩堆疊、繪著白色無限符號的天藍招牌，便更加顯眼了。\n\n\n\n\n\"想給你訂做一個東西，周末有空嗎？\"\n\n\n    金鍾炫星期三傳來的訊息，附上了可愛生物跳舞的貼圖，讓姜東昊以為他們的目的地該是更柔和明亮的地方——像是做手工家具的小木屋、或是有著大片落地窗的西裝店。\n\n\n\n\n    兩個月的認識，他想，雖然目前為止的調教都很合拍，但確實還不足以讓他了解這位新主人。\n\n\n\n\n    開車過來的路上問過到底是要訂做什麼，金鍾炫卻一臉神祕地表示這是保密事項。\n\n\n「放心吧，八爺的品味是圈子裡數一數二的，你一定會喜歡。」\n\n\n\n    圈子裡……產業的圈子？還是BDSM圈？\n\n\n\n    這回姜東昊倒是沒有將這份好奇問出口；他的主人要他放心，那麼相信就行了。\n\n\n\n-\n\n\n\n    打開門，空氣裡浮著一層薄薄的、混合木質香水氣味的爵士樂。\n\n\n\n「哥，來啦。」\n\n    大大的細框眼鏡掛在鼻子上，一位文雅的年輕人起身招呼。\n\n\n\n    是學徒嗎？\n\n\n\n「嗯，今天就拜託了。」\n\n\n\n    那位年輕人領著兩人走過廊道，來到另一個空間。\n\n\n    舊海報、清水模牆板與刻意暴露的管線將整個空間妝點成工業風，掛在牆上的、插了乾燥花的酒瓶，則增添了幾分雅致。\n\n    整體偏昏暗的光線配置，意圖使人將目光聚焦在左側牆面、那張被聚光燈照著的孤單矮凳上。\n\n\n\n    金鍾炫扭扭頭向著那張凳子示意。\n\n\n「過去吧，八爺會幫你量尺寸的。」\n\n\n\n-\n\n\n\n    根據「八爺」這兩個字想像，姜東昊以為店主起碼會是四十代，結果卻是那位年輕人拿著皮尺上前。\n\n\n\n「請把衣服脫下來吧。」\n\n    微微躬身以及表現出「請」的禮儀手，與其要求完全不搭調。\n\n\n\n    無措地看向金鍾炫，姜東昊得到一個溫和的微笑。\n\n\n「就脫吧。」\n\n\n\n    是命令。\n\n\n    金鍾炫的命令。\n\n\n    不容拒絕、和顏悅色、居高臨下。讓反抗與順服兩種衝突的本能在體內衝撞，激發一陣叫人腿軟的酥麻。\n\n\n\n    又是一個想要保存起來反覆品味的瞬間。\n\n\n\n\n    姜東昊一直在尋求的，就是這種風格。\n\n\n\n\n    一寸寸撩起衣料，接觸到空氣的皮膚因接收到視線而泛起麻癢。\n\n\n\n「麻煩全身脫完之後站上去。」\n\n\n\n    遮遮掩掩地直到最後一片布料掉落在地，雙手擋著私密處，姜東昊動作彆扭地站上矮凳。\n\n\n\n\n    他覺得皮膚就快要被燈光給蒸發了。\n\n\n\n\n    金鍾炫平時就喜歡盯著他脫衣服，全神貫注地。\n\n\n    那雙彷彿會吃人的眼睛一旦掃視過去，床上的記憶就會被喚起，關於那些部位曾經得到的撫摸、舔拭、啃咬和親吻。\n\n\n\n\n    多出一位陌生人的感覺，就又不一樣了。\n\n\n\n「線條真好。」\n\n\n    匠人繞著姜東昊360度看了一圈，審視的目光像把雕刻刀，不帶溫度與私慾，被檢視的一方也就成為任人評鑑的物品。聚光燈的效果有著極度讓人上癮的恥感：三人空間裡的焦點，僅是呼吸也像在表演。\n\n\n\n\n「廢話，他可是我的人。」\n\n\n    金鍾炫的面目雲淡風輕，眼底卻閃著狂氣。\n\n\n    傲然的、愉悅的、慵懶中透出強硬的口吻，讓姜東昊的心臟吊上嗓子眼，止不住地戰慄。\n\n\n\n\n    多想就地央求金鍾炫快把自己給辦了。\n\n\n\n\n\n    環視結束，八爺讓他從凳子上下來。\n\n\n\n\n「請把手張開。」\n\n\n\n\n    姜東昊的瞳孔發生七級地震。\n\n\n\n\n    這裡也要，給陌生人看嗎？\n\n\n\n    他微微抿了下唇。\n\n\n\n    是啊，量身怎麼可能用現在的姿勢。\n\n\n    可是他是主人的。最隱秘、最私密的地方，不想給主人以外的人觀賞。\n\n\n\n\n    想把衣服撿起來、想逃開、想躲到金鍾炫旁邊緊緊抓著他的袖子問他甚麼時候結束我們趕快回家好不好。\n\n\n\n\n「東昊呀，」在他猶豫的時候，金鍾炫的聲音響起。\n\n    他的主人笑得很甜，注視過來的雙眼像是一汪深潭，毫無波瀾的平和深不見底，\n\n「把手張開吧，不要怕。」\n\n\n\n\n    雙手平舉的瞬間，姜東昊覺得自己好像永遠失去了甚麼。\n\n\n\n\n    可是聽到金鍾炫一聲溫潤的「乖。」那種踏實了心靈的滿足感，又讓他覺得一切都無所謂了。\n\n\n\n-\n\n\n\n    八爺拿著皮尺開始動作，手腳精準而迅速。姜東昊也順從地任他擺布。\n\n\n\n\n「對款式有甚麼要求嗎？」\n\n「項圈跟手銬的皮帶寬一點。他是要拋頭露面的人，不能留痕跡。」\n\n\n\n\n    姜東昊平時就很喜歡主人這樣貼心的一面。\n\n\n    作為一位四處巡演的創作歌手，共行床事之人能在留吻痕時替他顧慮一下，會讓他覺得自己是被放在心上的。\n\n\n\n\n「不能留痕跡？」八爺誇張的語氣吸引了姜東昊的注意，\n\n「哥在跟我開玩笑吧？做記號不是哥最喜歡的玩法嗎？」\n\n\n\n\n    姜東昊漸漸低下頭，雙唇緊閉。\n\n\n    金鍾炫喜歡的玩法……他都不知道呢。\n\n\n\n\n「老實說吧，我今天真的被嚇到了。之前帶來的都是纖細型，結果突然變一個壯漢，還不能留痕跡！？這不是我認識的哥啊。」\n\n\n\n\n    心臟鼓動地又沉又疼，該死地在身體裡搗攪著酸澀。\n\n\n\n    自己不是第一個被帶來的，還有，大概不是金鍾炫喜歡的類型。\n\n   \n\n\n    是啊，這個圈子裡誰不是四處嘗試？姜東昊自己也經歷過許多個讓人不愉快的前主人。\n\n\n\n    但正因姜東昊好不容易才遇見了這麼喜歡的金鍾炫，他一點也不想被拋棄。\n\n\n\n\n    一陣令人窒息的沉默之後，穩重的菸嗓緩緩開口：\n\n\n\n「過去是過去……我現在只喜歡這一個。」\n\n\n\n\n    猛然抬起頭，姜東昊對上金鍾炫的眼睛。\n\n\n\n    深邃的漆黑發散純粹堅定的佔有欲，龐然、直進胸口。\n\n\n\n\n    耳根很燙、倒不如說整副身軀都在發熱。姜東昊覺得腿都要站不直了。\n\n\n\n\n    他實在不確定還能忍多久。\n\n\n\n-\n\n\n\n    完美隆起的肌肉線條彷彿古今中外藝術家竭盡畢生追求的輪廓，和那張生而為人實在有些可惜的面容，搭配在舞台上唱著情歌的神聖莊嚴，溫柔的嗓音宛若天神入世、開恩給予人間一點美好的時間。\n\n\n\n    此刻，這尊神祇，正在為自己墮落。\n\n\n\n\n    初見面時，金鍾炫確實是對眼前這個不知道到底比自己大幾歲、雖然很帥卻一臉兇樣的壯漢，完全提不起興致。\n\n\n\n    就結果論，幸好他那時有本著禮貌嘗試。\n\n\n\n\n    四肢的數值登記之後，八爺開始替他的大貓量胸圍。\n\n\n\n    當皮尺摩過、貼上了姜東昊的乳首，那瞬間的窘迫表情可愛得讓金鍾炫想重播十次。\n\n\n\n\n    不過今日最想收藏的時刻，還是姜東昊張開手的時候。\n\n\n    無論是紅透的耳根還是瞠愣的褐瞳，那慌張無措的面部表情就是大剌剌地寫著抗拒。他知道姜東昊的底線——光是獨處時被盯著脫衣服都能生出一層冷汗，要他完全赤裸地曝露於陌生人的目光之下，絕對不行。\n\n\n\n    然而，他做到了。\n\n\n\n    只因為那是金鍾炫的命令。\n\n\n\n\n    臉皮薄的sub總是會給人麻煩的印象，金鍾炫倒是愛不釋手：\n\n    所有的不情願都能因為對我的服從與信賴而變成接受，不正是精神支配的醍醐味嗎？\n\n\n\n\n「好了，你可以穿衣服了。」結束丈量的八爺拍拍姜東昊示意，害羞的大貓狼狽地竄下矮凳撿衣服。\n\n\n\n「哥跟我過來吧，我大概知道什麼風格適合你們了。」\n\n\n    隨著八爺的腳步，金鍾炫走出房間。\n\n\n\n    金鍾炫真的很中意這間店。老闆年輕、專業、有品味、保密性強，更重要的是——\n\n\n「哥，演壞人真的太難了！連我自己都覺得我好討人厭。」\n\n\n——身為香草卻能配合演出的敬業。\n\n\n\n\n「你演得很好，東昊被騙得團團轉呢。」\n\n\n    被八爺嫌棄之後一臉受傷、聽見「現在只喜歡這一個」的情動目光，澈底隨dom起伏的心緒是一等的可口，叫人只想把這個單純天真的男人拆吞入腹。\n\n\n\n    演技被稱讚的年輕人無奈地嘆了口氣，\n\n「下次別再給我這麼難的劇本了，不然我要加收費啊。」\n\n\n\n\n    回到房間，已經穿戴整齊的姜東昊坐在矮凳上。\n\n\n\n「東昊呀。」\n\n\n    循聲轉過頭的模樣十分乖巧，脖子跟耳朵還粉粉的，眼眶盈著的水光猶存餘悸。\n\n\n    是需要安撫的模樣。\n\n\n\n    金鍾炫上前揉了揉他的後頸，彎下腰向他耳語：\n\n\n「你做得很好，我們回家吧。」\n\n\n\n    嘴唇微微彎起的弧度慢慢擴展、姜東昊都快笑沒了眼。像是被擼得舒服的貓，放下全部戒心在打著呼嚕。\n\n\n\n\n    這麼可愛的樣子，真不想被其他人看到。\n\n\n\n-\n\n\n\n    預定好三週後要來拿成品，金鍾炫牽著姜東昊的手走出巷子，心情非常愉快。\n\n\n\n\n「那個啊……」\n\n\n\n    感覺到手被輕輕拽了一下，金鍾炫轉頭，看見好不容易有消退跡象的羞紅又重新爬上姜東昊耳後。\n\n    他直直望向金鍾炫的眼睛，一雙乾淨的蜜褐色瞳孔搖曳著魅惑。\n\n\n\n「沒有巡演的時候，」話語停頓，在金鍾炫疑問的視線底下，姜東昊嚥了嚥口水、喉結滾動，深吸一口氣繼續說：\n\n「我也想被你做記號……」\n\n\n\n\n    這人的可愛是沒有極限嗎？\n\n\n\n\n    扯過姜東昊的衣領迫使他貼近，金鍾炫狠狠吻住眼前這隻不斷下意識誘惑他的大貓，將氧氣悉數奪取才放過。\n\n\n    圓圓的眼睛滿是動搖，微張的嘴還在小口小口地喘氣。\n\n\n    似乎是意識到金鍾炫還在盯著自己的嘴唇，姜東昊慌張地伸手遮住嘴巴。\n\n\n\n\n    金鍾炫哼笑了一聲，\n\n「給我做好覺悟啊。」\n\n\n\n\n\n\nBy咖啡拉花\n✾只要標明作者，所有文章皆可二傳✾","excerpt":"自我流DS關係有，R15吧？曬褪、生出黴黑、或是修補的新痕，水泥的各式灰階拼湊了這條巷子的顏色。那面用油彩堆疊、繪著白色無限符號的天藍招牌，便更加顯眼了。\"想給你訂做一個東西，周末有空嗎？\"，金鍾炫星","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-12T05:18:16.314Z","updatedAt":"2020-01-12T10:05:31.673Z","commentCount":1,"likeCount":5,"tags":[],"topics":["BL","CP","同人文","NU同人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"中國醫藥大學","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}