{"id":232825807,"title":"#原創  一句喜歡(中)","content":"一句喜歡(中)\n\n　　趙雨欽狼狽地回到家，家裡沒人，他趕緊回到房間反鎖上門，也不顧自己還穿著外出服，踢掉拖鞋整個人撲上床埋進被窩裡。\n　　過了一會兒他才想到包包還沒有拿下來，他抬手去勾背帶，無奈手指抖得厲害，楞是拽了很久才成功。他吸了吸鼻子又從包裡拿出手機重新開機，期間還手滑了三次，最後是把手機平放在床上，左手掐著右手手腕把指腹的汗抹去才順利用指紋解鎖。\n　　不意外的看見幾十通未接來電，只不過最後一通也是半小時前的事情了。趙雨欽心想他們大概也就這樣了吧，想起李宇碩曾經說過不和粉絲談戀愛的那段訪談，再看看自己的所作所為，怎麼想都該被斷絕聯絡。\n\n　　趙雨欽不敢看也不想看李宇碩傳過來的訊息，從好友欄那邊直接把他的Line封鎖了；封鎖後他盯著手機看了一會兒，又點開臉書，總歸是耐不住好奇想要看看李宇碩今天究竟發了什麼文。\n　　就算不能當砲友了，根本上來說趙雨欽還是李宇碩的粉絲，兩者之間是不衝突的；之所以會把他粉專設定發文提醒，也就是因為真的真的很喜歡作為演員的李宇碩，想要知道他的動態罷了。\n　　只不過是……偶然在酒吧被李宇碩搭訕，進而有了另一層認識後，發覺自己心生了不該有的期待。\n　　也是從那時候開始，趙雨欽會把那份訪談隨身帶在身上，只要有一點點即將越界的態勢，就趕緊把訪談拿出來看一看，再摺好收回口袋裡提醒不要自作多情。李宇碩在酒吧裡搭訕他的手法太熟練，他肯定不是第一個，也不會是最後一個；李宇碩是什麼人啊，他有幸成為過客已經足夠幸運，根本沒敢多想。\n\n　　趙雨欽熟練的點進李宇碩的粉絲專頁，造成如今局面的那則貼文還很新，往下滑沒多久就能看見。\n　　照片中只有白底藍色圖案的一個大碗，趙雨欽看到他煮的那碗麵。\n　　他愣了愣，隨後無可避免的感到一陣鼻酸。明明之前煮過那麼多東西，三菜一湯、肉排咖哩、蛋炒飯、義大利麵……多少都比那碗麵要豐盛得多，李宇碩哪一次有拍照留念的，總是三兩下就在談話間把飯菜解決，問他好不好吃，也只是敷衍地說很好……更何況是上傳到自己的粉絲專頁，根本想都不用想。\n　　就只是這麼簡單的一碗白湯麵，實在是太狡猾了。\n　　趙雨欽忍不住又開始掉眼淚，心臟一點一點泛酸，感覺好像全都攪成一團；他抽抽咽咽的把手機丟開，整張臉埋進枕頭裡無聲的哭。\n\n　　他是真的真的很喜歡李宇碩。\n　　一開始是作為偶像的喜歡。高二即將升高三那時候面對即將到來的升學考試，趙雨欽一天天覺得壓力倍增，每天放學就到補習班報到，也不知道成效到底如何，只知道成堆的考卷題目快把自己壓得喘不過氣。\n　　所有人排排坐在寬敞明亮的大教室低頭猛寫試題，天花板的日光燈照得令人頭暈目眩；趙雨欽受不了衝刺班的高壓氛圍，進而逃離窒息的補習班教室。\n　　他翹課了。\n　　但補習班還不到正常的下課時間，他不可能傻傻的就這樣回家，可他不想花錢去咖啡廳，趙雨欽只好揹著書包漫無目的的亂走。\n　　——然後他遇到了當時還在劇場演舞台劇的李宇碩。\n\n　　李宇碩當時的頭髮比現在短得多，明明是演員卻在人行道上發宣傳單，明明周圍還聚集了幾名粉絲跟著他，他手一伸卻攔住趙雨欽對他說：「我們這幾天在城市舞台有一場戲，有興趣的話可以來看看。」\n　　趙雨欽愣了愣，他當時還不認識這個人，還沒反應過來手裡就多了一張傳單；他抬頭望向比自己還要高的男人，男人抿唇微笑，看了他一眼後就轉身繼續朝其他路人發傳單。\n　　沒多久，不遠處跑來另一個男人氣沖沖地對他大吼：「你怎麼還在這裡！」便拉著發傳單的男人走了。\n　　趙雨欽看著傳單上的演出時間，惦了惦錢包裡的零用錢，也不知道自己到底在想什麼，但反正他去了。\n　　他去看了李宇碩在城市舞台的那場戲，是家庭倫理劇，李宇碩演的是一個不太愛讀書的大學生。趙雨欽看了第一場，而後又看了第二場；他被李宇碩在台上的肢體動作逗笑，明知道是演戲，卻還是忍不住為之著迷。\n\n　　大抵演員就是這樣的，一個眼神一個動作，沉浸在當下所扮演的角色裡頭，彷彿真的有這麼樣的一個人正在為學業和家庭所煩惱著，帶領一群陌生人進入他的世界，去了解他的人生。\n　　好像這麼做就能暫時忘卻自己，放聲大笑，短暫的卸下一直以來壓在肩上的重石。\n　　少年的心思單純，舞台上的李宇碩漸漸成為他心頭上的一道光，還是高中生的趙雨欽有了想要追逐的目標，他想要去看李宇碩演的每一場戲。\n　　但高中生哪裡有什麼錢，趙雨欽的零用錢要用來吃飯通勤，額外的，就得用成績來換取。因此，有了明確的目標之後趙雨欽坐回補習班的位子上，撿回落下的進度重新開始追趕，認真上課聽講，一次次把模考成績往上提升。\n　　趙雨欽頭腦好，成績本來就不差，翹掉的課沒多久就全都補回來了，排名一下子又擠到前段去。這段時間他也順利領到應得的獎學金，週末的時候就用那些錢去買票看李宇碩的舞台劇；在適度放鬆和高壓學習的並行之下，到正式考試前趙雨欽的成績都沒再掉下去。\n\n　　趙雨欽學測沒考好，但最後靠著指考考進中字輩的學校，總算是讓這段時間的努力有了個不算太差的結果。\n　　同一年，李宇碩離開劇團，開始接演連續劇。\n　　第二年，李宇碩拿了個男配角獎，人氣直升，有粉絲私底下建立群組，趙雨欽也申請加入。後來，趙雨欽在粉絲群裡捕捉到李宇碩私底下常去的酒吧的消息，悄悄在假日回家的時候過去，選了個最角落的位置想就碰碰運氣就好。\n　　如果真的能遇到，不去打擾他，就看看就好。\n　　沒想到李宇碩卻是先注意到角落的趙雨欽，不僅主動上前搭訕他，請他喝了一杯酒，最後還邀請他發展成砲友關係。\n　　成了李宇碩拍戲空檔時會見面上床的那種朋友，有了更親密的肌膚接觸，得以在他睡著的時候多看幾眼他的睡臉，那種面對偶像的喜歡就不可避免地變了調。\n\n　　趙雨欽自認已經足夠小心，卻沒想到還是露了餡。他不敢想李宇碩在知道這件事情之後會是什麼反應，只要一想到自己在李宇碩眼裡成了最令藝人厭惡的那種粉絲，那種會想私底下偷看藝人的粉絲，最後甚至隱瞞這一層和對方發生關係，趙雨欽心生害怕，覺得自己噁心又討厭。\n　　早知道就不要去什麼酒吧了，明明也不會喝酒；被李宇碩搭訕的時候，拒絕就好了，還陪他聊什麼天；李宇碩問要不要跟他回家的時候，即使心裡有數，不要去就沒事了，明明根本就沒有經驗。\n　　趙雨欽哭了一個晚上，晚餐也沒吃，隔天一早趁家人還沒起床，隨便找了複習考試的理由在他們家的群組簡單報備一聲，就腫著一雙眼睛提著少少的行李搭車回學校了。\n\n　　他沒有住學校宿舍，跟另外兩個系上的同學在外面合租一層家庭式。\n　　這禮拜剛好只有趙雨欽一個人回家，回到宿舍的時候兩個室友都在客廳打電動，一看見趙雨欽明顯不對勁的表情兩個人都愣了，趕緊丟下搖桿迎上去，一個接過行李幫他拿去房間，一個試圖想緩解情緒。\n\n　　室友A沒怎麼遇過這種情況，搔搔頭問：「喝酒嗎？」\n　　趙雨欽無所適從的縮在沙發上，一張臉埋進雙腿之間悶悶地回答：「不喝。」\n　　「明星大亂鬥？」\n　　「不打。」\n　　「用我們家4K大電視重播你偶像上禮拜的戲份？」\n　　趙雨欽哇的一聲哭了出來。\n　　室友B聽見聲音衝出來大吼：「幹！我就放個行李而已你怎麼把他弄哭了！」\n　　「我怎麼知道啊幹！」\n　　「幹你這個沒路用的咖小！」\n　　「你行你來啊幹！」\n\n　　幸好趙雨欽的室友們都是粗神經的大直男，猜不出他的低落從何而來，只隱約感覺到如今「李宇碩」三個字成了他的大地雷。兩個人面面相覷，搔搔頭說不然晚上來開趴吃披薩喝酒，拿一些無聊的蠢事來當話題，這件事就這麼過了。\n　　趙雨欽又花一個晚上的時間收拾好情緒，總算讓心情慢慢沉澱下來，隔天繼續回學校上課。\n　　難過還是有的，胸口那邊也好像還在隱隱作痛，但學校的課還是得顧，他並不能因此而影響自己的日常生活。\n　　趙雨欽機械般的過著他平凡無奇的大學生生活，每天去學校上課、做實驗、吃飯、回宿舍、和室友們打球打電動；他不敢再過度關注李宇碩的動態，只有在偶爾，真的忍不住的時候，才會點開他演的連續劇重播他出場的片段。\n\n　　就這樣又過了一個半月，趙雨欽已經漸漸習慣了這樣的生活。回台北的時候不再只是為了和李宇碩見面，和家人吃飯，和高中同學見面，他的生活重心不再圍著李宇碩轉，不去想他們之前的那些事，好像這樣就能完全忘記。\n　　儘管他心裡知道自己不可能忘記。\n　　星期天下午搭火車準備回學校，到火車站的時候趙雨欽低頭邊走邊準備打電話給室友A讓他來接自己回去；他找到電話後抬起頭，心臟猛地一縮，眼前停在路邊的是一輛普通到不行又熟悉到不行的車子，旁邊還有幾名警察準備驅趕。\n　　他拍拍胸口搖搖頭，直覺自己想太多，這種車子又不稀有，天天在路上都能看見，怎麼忽然就緊張起來了？\n　　然而卻像是在應證他的念想一般，在趙雨欽按下撥號鍵後駕駛座的門開了。\n　　戴著墨鏡的高大男人下了車，碰的一聲甩上門，大步走到趙雨欽面前奪走他的手機，摘下墨鏡瞪著他咬牙道：\n\n　　「找到你了。」\n\n\n+++\n然後他被開了一張紅單，警察在後面瞪人，準備打電話叫拖吊(幹","excerpt":"一句喜歡（中），趙雨欽狼狽地回到家，家裡沒人，他趕緊回到房間反鎖上門，也不顧自己還穿著外出服，踢掉拖鞋整個人撲上床埋進被窩裡。過了一會兒他才想到包包還沒有拿下來，他抬手去勾背帶，無奈手指抖得厲害，楞是","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232822874,"createdAt":"2020-01-04T15:34:38.729Z","updatedAt":"2020-01-04T15:34:38.729Z","commentCount":14,"likeCount":82,"tags":[],"topics":["腐","BL小說","耽美","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"衛生紙","department":"tissuee","replyTitle":"#原創  一句喜歡(上)","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":82}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}