{"id":232882634,"title":"#創 紀錄5","content":"今年我選修了游泳課，體育老師人很好，分數給得甜，我又剛好會游泳，能維持體態，所以就選了，走到更衣室裡把衣服換下，走出來整理一下櫃子裡的東西，然後…\n\n“羅宇，好巧阿，你也修這堂課”\n\n是許凜，這次我下定決心，來個一針見血\n\n“到底是巧合還是我多心了，學校那麼大課程又豐富，怎麼常常能遇見你?”我皮笑肉不笑得回話，就等著看他的反應\n\n他把泳褲拿在手上，轉過來，臉上看不出任何波動，接著我聽見他說\n\n“我有個朋友告訴我，想和一個人變得更加熟悉，似乎必須主動製造點機會才行”他說得雲淡風輕，聽在我耳裡就自動變了調，許凜的視線黏在我身上，我都懷疑自己每一寸皮膚都被他看光了，口乾舌燥的\n\n“你那朋友沒說過，刻意被製造出來的關係會很脆弱嗎?”我抓了抓自己的後頸，絞盡腦汁的跟他反唇相稽\n\n“我，量力而為” 許凜將唇湊向我耳畔，他的氣息浸染了我的耳窩，他把話說完還低聲的笑了下，我無助的嚥了嚥口水，思緒慌亂，心猿意馬，尤其是我感覺到他的嘴唇擦過我的耳垂\n\n該死\n\n我推開許凜又走進淋浴間沖了一次水，試圖讓自己冷靜，怎麼會有那麼可惡的人，我狠狠地垂了牆面，即使我知道這麼做許凜根本不痛不癢，但我還是忍不住\n\n我和其他人坐在鐵椅上等著老師，許凜還沒出來，他換衣服的時間還真久，我在心裡那悶著，一方面也祈禱著，他乾脆別來算了，整顆心裡都是他，真是快沒救了\n\n許凜終於從更衣室裡出來，他的身材比例讓所有女生暗自驚豔，一個個小聲地討論著，古銅色的肌膚，結實的身板，適中的肌肉，肩膀跟手臂線條很好看，就像是拍畫報的模特一樣，收緊的腰腹，還有那雙長腿，我都不知道自己的視線該往哪擺了\n\n“老師還沒來啊?”\n\n許凜自然而然地站到我旁邊跟我搭話，我沒有回他，只是搖了搖頭，我沒再理他，他也不會自討沒趣，自顧自地玩著手機，跟其他人聊天，老師終於來了，大家站起來開始做操\n\n我懷疑位置是不是太小了，我在伸展手臂的時候，時不時就會撞到許凜的手，搞的我有點不自在，做操做的耗費心神，許凜正半蹲著拉著腿，他的背部跟腰的曲線真是無可挑剔，結果，好死不死的，他轉過來看見我，我飛快地收回視線，轉動著手腕跟腳踝\n\n做完操後，就跟著大夥一起下泳池，我戴上泳鏡，潛進水裡，來回游了幾趟，我從對面要游回去時，看見許凜朝我的方向游了過來，越游越近，他似乎沒有想要改變位置，在這樣會撞上的，我心想，我踢了踢腿，繞了道，讓他從我旁邊游過\n\n我就快游到終點了，這時我的腳踝卻被人托住，我驚慌的張開嘴，大口的水就這樣灌進我嘴巴裡，最後我撞進人的懷裡，離開水面後，我開始大口的咳嗽，還有人在替我拍背，我整個人頭昏腦脹的，想也知道是誰幹的\n\n我轉過去，抬起手朝始作俑者的肩膀上灌了一拳，他倒是不閃不躲，就這樣讓我揍了好幾下，直到老師都過來關心，問我有沒有怎樣，許凜也在這個是後開口跟我道歉\n\n下課前的幾分鐘，我上了岸，走進更衣室，當我要關上門的時候，五根手指夾在門縫中間，我懊惱的看著許凜走進來，兩個男人，一間浴室，面對面，全身都濕漉漉的，曖昧的氣息在空氣中盤旋，很淺很輕，卻很容易察覺\n\n“你到底要幹嘛?”我咬牙克制自己的音量\n\n“抱歉，我真得不是故意的” 許凜垂下眼，誠懇的說著\n\n我很不領情的想轉動門把，結果他的手蓋在我的手上制止了我，沒有想到他會這樣做，我的手就這樣被他扣的死死的，然後我看到他抬起我的手，吻了我的手背，我整個人都僵了，他的吻像羽毛一樣，慢慢的往上，騷動著我的心\n\n我簡直快瘋了，理智在此刻全數坍塌","excerpt":"今年我選修了游泳課，體育老師人很好，分數給得甜，我又剛好會游泳，能維持體態，所以就選了，走到更衣室裡把衣服換下，走出來整理一下櫃子裡的東西，然後…，“羅宇，好巧阿，你也修這堂課”，是許凜，這次我下定決","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232876129,"createdAt":"2020-01-13T06:59:44.767Z","updatedAt":"2020-01-13T06:59:44.767Z","commentCount":1,"likeCount":14,"tags":[],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"沒啥，就鬧呢","department":"g1988818","replyTitle":"#創 紀錄4","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":14}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}