{"id":232840914,"title":"#原創短文 不要亂撿東西","content":"*本篇是延續不要亂打賭的那個版本，所以就是甜！\n然後打砲！！！！（簡短扼要）\n\n\n　　一天李毅華在超市買完他在家打電動的儲備糧食，正準備要回家的時候，在路上看見一個奇怪的東西。\n\n　　那是一本黑色的筆記本，靜靜地躺在人行道中央。\n\n　　他看著行人人來人往，似乎沒人看到那本筆記本的存在，好像只有他看得到那本筆記本一樣。\n\n　　等等不會就有一個長得很奇怪、很愛吃蘋果的怪異靈體出現，然後問他想不想要改變、拯救這個滿是壞人的世界吧？然後再說：真正的壞人永遠沒辦法受到制裁，只要你和我簽訂契約，你就可以成為主宰這個新世界的神。\n\n　　為什麼不問他要不要征服宇宙算了！\n\n　　最後他決定無視那本筆記本，回家打電動比較實在。\n\n　　可是腦海裡卻有個聲音不斷地要他把那本筆記本撿起來，最後他居然還回頭，小心翼翼地蹲下去撿起那本筆記本，把它帶回家。\n\n　　一回到家，李毅華放下買的食物，然後趁著高銘碩還沒下班回家，他打開了那本筆記本。\n\n　　沒出現什麼奇怪的死神，沒人問他想不想改變世界，他沒辦法成為新世界的神。\n\n　　「漫畫啥的果然不該看太多的……」李毅華喃喃自語。「小Ｏ健不要騙人啊！」\n\n　　接著那本筆記本的頁面上開始浮現中文字，上面寫著：這是一本實現願望的筆記本，拿到這本筆記的你表示你跟它有緣份，你可以在上面寫下你的三個願望。\n\n　　「什麼鬼？」李毅華看著筆記本上浮現的字，嚇得放下那本筆記本。\n\n　　李毅華觀察那本筆記許久，發現沒什麼特別的變化，就只是靜靜地擺在那，也沒有消失，浮現的字也都還在，最後他決定提筆寫下一個不會實現也無所謂的願望。\n\n　　回家的高銘碩如同往常一般地放好自己公事包，然後遞了一個東西給李毅華。\n\n　　「咦？」李毅華看著高銘碩遞給他的東西，「你怎麼會給我這個？」\n\n　　「不是你說你想要的嗎？」高銘碩挑眉，作勢要收回去。「你不要的話……」\n\n　　「我要！謝謝老公。」李毅華連忙搶下高銘碩遞給他的東西，那是某款電視遊樂器最新出的遊戲，雖然他不是買不起，但是遊戲時數過長，而且很容易沉迷，所以高銘碩一直不允許他購買，他沒想到高銘碩會買給他。\n\n　　「你怎麼會買給我？」李毅華忍不住好奇地問。\n\n　　「想說你最近都有乖乖聽話，想說買來獎勵你。」高銘碩一臉嚴肅，「但還是不能太過沉迷玩太久，這樣對身體不好。」\n\n　　「好。」李毅華看著手裡那款遊戲，若有所思。\n\n　　──難道筆記本真的會實現人的願望？\n\n　　他剛剛在筆記本上寫的正是：好想要任Ｏ堂在ＰＸ５上出的那款遊戲啊！\n\n　　因為高銘碩怕他沉迷，所以一直沒鬆口允許他可以買，他也沒打算忤逆惹對方生氣。\n\n　　沒想到今天高銘碩突然送他那款遊戲，除了受寵若驚以外，他也開始懷疑是不是那本筆記本真的起了作用……於是他半信半疑地在筆記本上寫下第二個願望。\n\n　　隔天高銘碩就實現了他在筆記本上寫的第二個願望──他想吃螃蟹，因為他現在不能吃，可是又好想吃。\n\n　　高銘碩把他們飯店的主廚帶回家，替他們料理了螃蟹，說是因為他最近表現良好，決定給他再給他獎賞，上網查過資料和醫師確認他現在可以吃螃蟹後，決定實現他想吃螃蟹的願望。\n\n　　他寫在筆記本上的第二個願望也實現了，於是他想了想，提筆寫下他的第三個願望。\n\n　　＊\n\n　　李毅華跨坐在靠在床頭的高銘碩身上，充分潤滑過的後穴吞著對方勃發的陽具，不過後穴因為太久沒有承受性器入侵，把李毅華撐得很脹，高銘碩的性器在他的後穴顯得有些擁擠。\n\n　　而高銘碩裸著身體，雙手則被他用圍巾纏住動彈不得，只能由他隨意逗弄。\n\n　　「高總你好大，嗯……撐得裡面我好滿。」李毅華等待後穴適應對方的粗長後，開始緩慢地上下套弄。「嗯……好久沒被你幹了，好想念你的大肉棒──你，想我的後穴嗎？」\n\n　　「嗯。」高銘碩冷冷的回覆，顯得有些心不在焉，緊緊盯著他的腹部觀看。\n\n　　「你怎麼不專心？」李毅華生氣地用自己的後穴夾緊對方的性器，張嘴惡狠狠地咬了對方的下巴，上面留下了口水和他的齒痕。\n\n　　高銘碩沒有回答李毅華的話只是看著他，一臉無奈，不過滿臉潮紅證實他倆確實正在進行交合。\n\n　　李毅華持續用後穴吸吮對方的性器，他感覺腸壁受到壓迫，但卻無比的滿足，在適應之後，他開始用對方的性器找自己的敏感點，然後用對方的性器頂了上去，就像自己用按摩棒一樣，只是這根按摩棒有熱度，還會膨脹。\n\n　　他一面往自己的敏感點而去，一面在高銘碩身上恣意玩弄對方的身體，在動彈不得的高銘碩身上留下許多痕跡。像是脖子附近被他咬了不少的齒痕，還有他留下來的吻痕。\n\n　　他伸手摸了高銘碩正發脹的腺體，「高總，感覺如何？是不是很想要我咬下去，灌入我的費洛蒙？」\n\n　　「嗯……」高銘碩臉色都被逼得微微發紅，李毅華從沒看過一向從容不迫的男人露出如此赧然的神色，心裡感到一陣得意。\n\n　　「還是我不咬了？」李毅華伸出舌頭舔了舔高銘碩的腺體，然後張嘴用牙齒用力啃了啃，卻不用犬齒咬破對方的脹熱得發疼的腺體。\n\n　　高銘碩沒有回答他的問題，李毅華得意地笑了笑，把嘴離開對方的腺體，低頭往對方練得壯碩的胸肌上而去，用嘴含住已經挺立的乳尖，用舌頭畫圈，舔著上面的小疙瘩。\n\n　　等舔夠了一邊，就開始繼續逗弄另一邊的胸肌，上頭全是他留下的唾液和紅點，而他仍在上上下下頂弄自己的敏感點，忽重忽輕，他很久沒感受到這樣的快樂了。\n\n　　高銘碩已經很久沒進入他身體了。\n\n　　李毅華突然頂到一個部分，突然感覺身體一陣酸麻，他無力地倒在高銘碩身上，呻吟了起來。「嗯……就是這裡嗎？」\n\n　　「別繼續弄。」高銘碩出聲制止，「毅華，別繼續弄那邊。」\n\n　　「為什麼？」李毅華嘟著嘴，仍是不甘心地繼續頂弄。\n\n　　「不可以，你答應過我的。」高銘碩嚴肅地開口，埋在李毅華的性器縮了縮。「不然就不做了。」\n\n　　「哼！」李毅華撇撇嘴，把對方的性器往那個位置上挪開，繼續開拓體內其他區域。\n\n　　他剛才不小心用高銘碩的性器頂到生殖腔口了。\n\n　　李毅華又弄了一陣子，發現自己的性器雖然情慾高漲地聳起，可不論他怎麼頂弄，後穴和性器都無法達到高潮。他憂鬱地看著讓他為所欲為的高銘碩，煩惱地問：「怎麼辦，我好像沒辦法高潮了，是不是太久沒做了？我動得太溫和了嗎？我想狠狠被老公幹。」\n\n　　高銘碩看著他，皺了皺眉頭，「不可以。」\n\n　　「嗚……為什麼？」李毅華哭了出來，「是不是孩子比我還重要啊？我萬一都不能高潮了怎麼辦？嗚嗚嗚……」\n\n　　「不會的，乖。」高銘碩低頭吻了吻還埋在他懷裡的李毅華，「我幫你，給我解開吧！」\n\n　　「不要，你答應我了。」李毅華拒絕，然後繼續挪動，讓高銘碩的性器在他體內抽插，在頂弄一會後，李毅華終於如願高潮射出精液了，可是卻感覺很不爽。\n\n　　李毅華高潮之後，後穴繼續含著高銘碩還硬著的性器，「你還沒高潮耶，怎麼辦？」\n\n　　「我不重要。」高銘碩親了親對方。\n\n　　「你怎麼不重要？你可是我未出生孩子的爸，我老公耶！」李毅華嘟著嘴。\n\n　　＊\n\n　　就在李毅華寫下第三個願望的那天晚上，當他躺在床上準備像平常一樣睡覺，高銘碩在給他按摩完逐漸開始會水腫的小腿後，突然走去衣櫃遞了圍巾給他。\n\n　　「我不冷啊！」李毅華看著塞進他手裡那件圍巾，這還是高銘碩的母親織的。\n\n　　「你可以把我綁起來，隨便你今天想對我怎麼做就怎麼做。」高銘碩看著他，一臉嚴肅。\n\n　　「咦？」李毅華發怔地看著對方，一臉不明白。\n\n　　他們結婚後明明天天都做，而且每次高銘碩都會在他生殖腔內成結，卻還是努力了將近一年才好不容易懷上孩子。\n\n　　習慣天天做愛的李毅華在懷孕後，因為考慮到胎兒還沒有穩定的緣故，前三個月高銘碩嚴格執行兩人不插入性愛的規定，不管李毅華如何軟硬兼施，對方仍然嚴正拒絕，頂多是手口並用，讓李毅華射精就了事，李毅華都在想高銘碩是不是因為他懷孕嫌棄他。\n\n　　高銘碩對他非常細心，不但天天注意他身體狀況，雖然他是一個beta，不像omega懷孕時很需要alpha的費洛蒙帶給他安全感，甚至需要用alpha的東西來築巢。但不可避免地，只要是懷孕的人，不論是什麼性別，都還是需要另一半悉心的照料和陪伴，這點高銘碩倒是做的很好。高銘碩下班以後就是趕著回家陪他，隨口都是懷孕該注意的事項，每晚給他按摩，就怕他有一絲不痛快。\n\n　　他只要一皺眉，他都懷疑他跟高銘碩要什麼星星月亮都會真的給他送來，久而久之，李毅華也知道高銘碩不是不愛他，只是真的很在乎孩子的安危，也就放下不安的心，接受兩人不插入性愛的這件事，即使他還是真的很想念對方的性器插在他體內的感覺。\n\n　　「你懷孕超過三個月，前幾天去產檢，醫生也說可以插入性愛了，還是你不想？」高銘碩一臉正經，要伸手拿回他手裡那件圍巾。「我記得你一直說你想要我不動，你自己來……不過還是不能做得太過火。」\n\n　　「當然要！我想死你的大肉棒，老公快來幹死我！」李毅華高興壞了，招招手抱住了低下頭來的高銘碩，在他腺體附近聞了聞散發出來的淡淡雨水氣味。「啊！不對，今天是我要強姦你才是呢！」\n\n　　他聽到高銘碩無奈地笑了笑，對方也低頭咬了咬他的腺體。\n\n　　＊\n\n　　李毅華繼續讓高銘碩的陰莖在自己體內衝刺，可不管怎麼弄，對方似乎沒有想射精的跡象。\n\n　　李毅華氣得直接啃破了高銘碩的腺體，房間裡一陣雨水味道侵襲而來。\n\n　　「我要用我的小穴榨乾你，讓你精盡人亡。」李毅華控制自己的內壁強烈地收縮，用最黏膩的語氣在高銘碩耳邊呢喃，然後張嘴咬住他耳垂舐咬。\n\n　　他感覺到高銘碩的性器因為他的葷話和夾緊動作有些漲大，似乎終於快要射精。「高總你只能幹我，不能幹其他人。」\n\n　　他把自己的內壁收縮得更緊，夾緊了高銘碩的性器。\n\n　　「讓我出去，快！」高銘碩似乎也到了極限，發紅的臉上滿是忍耐的汗水，看起來像是從泳池裡上來的一樣。\n\n　　李毅華置若罔聞，繼續移動身軀讓高銘碩的陽具在他體內衝刺。\n\n　　接著高銘碩低聲咒罵了一連串的髒話，然後嘶吼一聲，把纏在他手上的圍巾給掙脫，在迅雷不及掩耳間把性器抽離了李毅華的身體。\n\n　　接著李毅華就看著高銘碩用自己的手撸動自己已經發脹的性器，接著看著高銘碩性器前端的傘頭迅速漲大，開始成結，一股一股的射精。\n\n　　他看著高銘碩一臉痛苦，寧願在外面成結卻還是堅持不在他體內，他不知道沒有在生殖腔成結的alpha是什麼感受，但他從沒看過高銘碩那麼痛苦的神情，他相信這一定很不容易。\n\n　　李毅華把手掌放上了高銘碩的性器，兩人用不一樣的頻率套弄，他看著一臉痛苦的高銘碩，李毅華打算低頭舔弄。\n\n　　「不行，你注意身體。」高銘碩制止了他，把手握住他的肩膀。\n\n　　「醫生說可以好不好，我問過了。」李毅華撇撇嘴，堅持俯下身去舔。\n\n　　「真的？」高銘碩也是到極限，思緒都有些不清晰了。\n\n　　「嗯。我都說我今天要強姦你了，你怎麼意見還那麼多。還是我去拿手機給你，讓你現在打電話問醫師？」\n\n　　「萬一你說謊你就死定了。」高銘碩惡狠狠地警告，可也確實想要李毅華繼續下去。\n\n　　李毅華只有用生殖腔感受過，沒有真正看過成結的性器，他看著高銘碩原本就不小的龜頭漲得更大，一股一股地射出白濁的精液，他伸出舌頭舔了舔，試圖堵住正在射精的馬眼，然而他發覺他根本堵不住，只好放棄，繼續舔弄柱身和上面的青筋。\n\n　　一路舔到兩顆發脹的囊球，感受著因為正在射精而越來越小，他伸手握了握，然後看著高銘碩痛苦又愉悅的表情，「舒服嗎？喜歡我強暴你嗎，高總？」\n\n　　「嗯。爽死了，你最好天天都強姦我。」高銘碩流著汗，汗液都滴到他頭頂上，李毅華沒理由的感到滿足。\n\n　　最後李毅華舔得累了，就窩在高銘碩懷裡，繼續伸手和對方一起握著柱身套弄，高銘碩還咬破了他的腺體，灌入自己的費洛蒙。\n\n　　兩個人的味道已經很契合了，聞到這個味道他感覺心裡很平靜，也感覺在生殖腔裡的胚胎很穩定。\n\n　　在十來分鐘後，高銘碩的成結結束了，床單上面全是高銘碩和李毅華剛才射出來的精液。\n\n　　「對不起，這陣子你都沒辦法在我體內成結了。」李毅華被高銘碩帶進浴室一起清理後，在擦乾身體和吹乾頭髮後，他坐在房間裡的小沙發看著高銘碩換床單。\n\n　　「沒事，我很好。」高銘碩安撫地笑了笑，等床單換好之後就把李毅華橫打抱上床，摟著對方睡了。\n\n　　李毅華覺得自己真是太幸福了。\n\n　　＊\n\n　　隔天，李毅華翻遍整個家，怎麼樣也沒找到那本他在路上撿到的筆記本。\n\n　　看來筆記本確實是真的。\n\n　　──那時，他的第三個願望就是：讓高銘碩在床上隨便幹我。\n\n　　真的都實現了呢，李毅華笑了笑，繼續吃著零食打電動。","excerpt":"*本篇是延續不要亂打賭的那個版本，所以就是甜！，然後打砲！！！！（簡短扼要），一天李毅華在超市買完他在家打電動的儲備糧食，正準備要回家的時候，在路上看見一個奇怪的東西。那是一本黑色的筆記本，靜靜地躺在","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232829585,"createdAt":"2020-01-07T02:30:07.329Z","updatedAt":"2020-01-07T02:30:07.329Z","commentCount":0,"likeCount":25,"tags":[],"topics":["創作","BL小說","腐","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 不要亂打賭","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":25}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}