{"id":232899142,"title":"#原創短文  發情期不小心出軌怎麼辦（上）","content":"打砲啦不看正文應該也沒差吧XD\n \n 　　　　當朱博文從外面趕回家裡，一打開臥室的房門便是看到這樣的景色──\n \n　　他心愛的omega伴侶穿著黑色平口高叉的兔女郎裝被褪到一半，腳上穿著黑色的透膚絲襪，正跪趴在床上，一個不知名的男人在他身後幹著屬於他的omega，他氣得發狂，簡直就想當場殺了那個男人……\n \n　　「你們在幹什麼？」朱博文很意外自己聲音竟然聽起來出奇地平靜，彷彿深不見底的海水，表面上風平浪靜，實際卻早已暗潮洶湧。\n \n　　此時他的omega抬起一雙泛紅的眼，淚汪汪地看著他，「嗚……老公，好可怕、救我……啊！」\n \n　　廖立翔的聲音聽起來沉浸在情慾中，帶著一點撒嬌、一點不情願，還有一點渴求，這讓原本就怒火中燒的朱博文更加憤怒，一把推開正從後方進入廖立翔的男人，把廖立翔擁入自己懷中緊緊摟著──\n \n　　原本還看不清對方長相的朱博文朝對方看一眼，那人用英語罵了聲髒話，聲音聽來格外熟悉，等他抬起頭，朱博文才發現……正幹著廖立翔的那個陌生男人正是自己。\n \n　　那人也和他對上眼，兩人眼中同時閃著詫異。\n \n　　「你──」\n \n　　「你──」那人用的是英文，「你是幾歲的我？」\n \n　　朱博文覺得自己一定在做夢，他居然夢到自己把廖立翔抓姦在床，而正在和廖立翔交合的小王正是青少年的自己。\n \n　　「三十三。」朱博文老實回答，還自動換成英文，因為他知道這個年紀的自己不會說中文。\n \n　　「所以他是誰？」年輕的朱博文似乎相信了他的話，指著被他抱在懷裡的廖立翔問，語氣雖然平緩，但朱博文聽得出來對方的疑惑。\n \n　　「我的omega。」朱博文散發自己費洛蒙安撫被嚇壞的廖立翔，懷中的人扭了扭身子，努力地抬起身子挺直腰桿，把鼻子往他的腺體處停留，大口大口地汲取他散發出來的熟成威士忌氣味。\n \n　　朱博文不理會那個被他丟在一旁的自己，觀察攀附在他身上的廖立翔，往下一看，對方的黑色透膚絲襪被撕開，高叉的三角地帶被直接往右邊拉開，露出來的後穴早已濕潤一片，前方性器高高聳起，可憐兮兮地吐著清液沾上朱博文的衣服。「還好嗎？」\n \n　　他順了順廖立翔的頭髮，低頭吻對方後頸的腫脹腺體，廖立翔的發情期到了。\n \n　　「不好……我好熱，好不舒服。」廖立翔依舊像個無尾熊抓著他，然後用已經裸露在外頭的性器去磨蹭他身體，一手抓住朱博文抱著他的手往自己泥濘一片的後穴而去，「老公幹我。」\n \n　　廖立翔也不知道到底發生什麼事，只知道自己發情期到了。\n \n　　自從被朱博文永久標記後，發情期的費洛蒙雖然不會再影響到其他alpha，但每當到發情期時，他還是需要和朱博文待在床上，幾乎不停歇地做愛一個星期，才會恢復到平時沒有發情的樣子。\n \n　　久而久之兩人也得出些情趣，朱博文總會在他發情期的時候提出一些他平時做不來的需求，比如說換上各式各樣令人感到害羞的衣服角色扮演。\n \n　　算算時間廖立翔也要迎來自己成為趙淵學以來的第五次發情期，他坐在浴室的馬桶上頭，手裡還拿著這次朱博文要他換上的衣物，他掙扎了一會，最後還是決定換上。\n \n　　他穿上朱博文要他換上的衣物，他看了看鏡中的自己，轉身檢查衣服上的白色毛球，衣服是黑色平口高叉的兔女郎裝扮，腿上還套著若隱若現的黑色透膚絲襪。雖然廖立翔已經習慣這張全新的臉孔和身體，穿上這樣的衣服還是讓他感覺彆扭，但想起朱博文被他勾引地不能自已的模樣，似乎再害羞也無所謂了。\n \n　　他對著鏡子深深吸口氣，微笑了一下，等他做好心理準備出浴室時，看見了朱博文正坐在臥室的床上，但感覺似乎和平常不太一樣──至少他聞到的威士忌味道似乎淡些。\n \n　　「你──」廖立翔出聲，朱博文朝著他的方向看了過來，他才發現這個朱博文年輕許多，眉宇間帶著一股年少青春的氣息，髮型也和現在不同，讓他想起大學時的朱博文。\n \n　　「你是誰？」朱博文看著他，用英語開口問，吞了一口口水。「為什麼穿成這樣？」\n \n　　「我…….」廖立翔直覺地切換成英語回應，他感覺自己腺體一瞬間腫脹起來，身體發熱難耐，穴口開始分泌出潤滑的液體，他很想控制自己身體，好好回答眼前朱博文的問題，甚至是釐清為何年輕的朱博文會出現在他們的房間，可是他的身體已經不受他的大腦所控制，當他回過神時，他已經攀在年輕的朱博文身上，聞著他後頸散發最濃烈氣息的腺體。\n \n　　廖立翔忍不住張嘴輕輕叼著朱博文的腺體含住，然後用下身濕透的穴口去磨蹭對方尚未硬挺的性器，抱著他呻吟。「嗯──快幹我。」\n \n　　被他摟抱的朱博文身體僵直，一動也不動，廖立翔不自覺散發已經高漲濃烈的花香費洛蒙，想直接讓眼前的alpha配合自己進入假性發情。\n \n　　許是兩人的費洛蒙相性真的很高，又或者他已經被年長朱博文完全標記的緣故，他聽著朱博文呼吸急促起來，身體也開始發熱，廖立翔捧著朱博文的臉凝望對方，有種返老還童的感覺，他伸出舌頭，試探性地描繪朱博文的唇型，然後張嘴咬了咬他的唇肉，接著趁朱博文打算開口說話時一口氣把舌頭放入對方口中，引導對方的舌和他在口腔裡嬉戲。\n \n　　眼前的朱博文顯然對情事不夠熟稔，舌頭有些被動，但學習的能力很快，在廖立翔帶領之下沒多久就能適時地回應他的吻，雖然有些笨拙，但是廖立翔卻覺得對方純潔可愛。\n \n　　他繼續用自己下身磨著朱博文已經微微抬起的性器，一面吻著對方，一面用手解開對方的襯衫，在頸脖上留下牙印和瘀痕。\n \n　　廖立翔的手細細撫過年輕朱博文被解開襯衫光裸的身體，用食指輕輕在對方乳尖周圍畫著圈，朱博文被他逗得四周泛起小疙瘩，他用微熱的手掌揉著對方的胸肌，雖然手感沒有比訓練得宜的朱博文好，但也不差了。\n \n　　他伸出舌頭沿著脖子的邊緣一路往上舔，接著含住朱博文敏感的耳朵，輕輕啣著。\n \n　　「嗯──」朱博文終於忍不住地呻吟起來，聽起來有些不情願的羞澀和赧意，廖立翔感覺對方下半身更加硬挺，他順勢把朱博文推倒在柔軟的大床上，然後跨坐在他身上。\n \n　　「你……」朱博文看著跨坐在自己身上的青年，聞著對方身上散發出來濃烈、屬於omega的花香氣，身為一個alpha自然無法抵擋這樣帶著誘惑的氣味，對於才剛剛分化，未曾與omega有任何結合經驗的alpha更是無法抵擋這樣的味道和誘惑。\n \n　　Alpha與生俱來的征服本能在朱博文的腦海裡叫囂，他翻過身，改將剛才坐在他身上的青年往床上帶，兩人瞬間交換體位，他居高臨下地看著那個穿著兔女郎妝束的男子，他散發自己身上的費洛蒙，接著低頭咬破他的腺體，一股血腥味從他嘴裡蔓延開來，明明應該感到噁心，可是血混合腺體的味道，卻讓朱博文更加亢奮。\n \n　　他伸舌舔了舔被他咬破的傷口，兩手胡亂地在對方身上探索，他把手由上拉下了平口的衣物，看著對方白皙無贅肉的身子暴露出來，上頭全是不知道誰留下來的痕跡，有些是剛印上去的紅色，有些則是已經快要退去的淡淡青紫，朱博文不會不知道那是什麼，他沒來由的感到不悅，低頭在一個剛印上的紅痕上試圖留下一個新的痕跡。\n \n　　「嗯……」青年呻吟了起來，彷彿對他的動作是種贊許和邀請，朱博文在留下新的痕跡後繼續剝下青年衣服，然後留下新的痕跡。\n \n　　他感覺自己半硬的下半身被對方的呻吟給叫得更硬，他將對方的衣服褪到一半便擺著，好奇地隔著衣物將手放到對方同樣硬挺的下半身。\n \n　　黑色的衣物已經被沾得濕潤，布料緊貼著性器，朱博文能清楚看見對方勃起得形狀和大小，他把手掌放上前端，揉了幾下然後停下。\n \n　　「嗯……再多摸摸我……」青年眨眨眼，眼上蓄著淚液，抬起膝蓋蹭蹭他勃起的胯間，伸出雙手勾住他的脖子往他的方向帶，張開嘴示意他和他接吻，他也如對方所願地吻著他的嘴，堵住他的陣陣呻吟。\n \n　　朱博文將自己的手往對方的會陰處探去，那裏也早已泥濘不堪的濕潤，他繼續探索，撫摸到引起濕潤的源頭，他把黑色布料撥到一邊，暴力地撕開黑色透膚絲襪，青年挺立的下半身露了出來，omega的性器不大，可顏色淺淡、形狀漂亮，青年的後穴正在源源不絕的吐出液體，他把手指在對方穴口畫著圈，接著試探性地把一根手指放入後穴裡。\n \n　　一把手指探入，緊緻的內壁立刻含住他放進入的手指，就算是沒有任何經驗的朱博文也知道，當自己性器放入對方穴裡時能獲得多少愉悅。\n \n　　朱博文被青年引導著學習接吻，而放在對方穴裡的手指不自覺深深淺淺地在裡面抽插，他感覺對方分泌的液體更多，而原本縮緊的內壁也放鬆了一些，於是他加入了第二根手指、然後是第三根手指。\n \n　　他忘情地和對方接吻交換唾液，幾乎忘記他根本不認識眼前的青年omega，他只想把自己硬著的陰莖插入omega身體裡，找到他的生殖腔狠狠幹入，然後在他體內成結射精，在他生殖腔內灌滿自己的精液，好讓青年懷上自己的孩子。\n \n　　當他一口氣把三根手指從對方體內抽出的同時，青年滿臉不悅，似乎在思考些什麼。\n \n　　「從後面來吧！後面比較容易。」青年從他的身下推推他的肩膀，示意他起身，他跪坐在床上，看著青年從床上爬起來，然後背對著他跪趴在床上，用兩手掰開臀瓣，後穴更完整地顯露在他眼前，剛才他插入三根手指的後穴已被充分擴張，一開一闔地吐著清液，更讓人血脈賁張。\n \n　　「快把陰莖插進來……」青年的頭趴在床上，紅著雙眼轉頭看他，迷濛地眨眨眼。\n \n　　這樣的煽情畫面讓情竇初開的alpha怎麼能忍？\n \n　　年輕力盛的朱博文扶著自己早已腫脹不已的陰莖，慢慢插入對方溫熱潤滑的後穴裡，感受自己的陰莖慢慢納入對方體內，青年的緊緻後穴逐漸被他的粗長破開、容納、包覆，對方的體內又濕又熱，還把他的性器夾得很緊，他忍不住前後插入抽出一次，發覺那感覺真是該死的美好。\n \n　　可他又怕青年感到不快，於是他停下動作。\n \n　　「嗯……你──動快一點……」青年似乎也等得不耐煩，又回過頭看著他，一臉哀怨。\n \n　　在獲得對方首肯之後，朱博文終於往對方穴裡的更深處探入，緩慢地抽插起來。\n \n　　被包覆夾緊的感覺很好，他聽著對方發出近似於哭泣的聲音，聲音全都被床單吸收，一股嗜虐感由他內心蔓延，他把對方抬起來讓他跪著，然後把陰莖挺得更深，伸出舌頭舔舔對方的後耳，然後在耳邊低語：「叫出來。」\n \n　　「啊──呀、停──你撞太深……」青年如他所願叫了出來，「求你別……」\n \n　　不知為何，朱博文肯定對方並非真的不要，反而頂得更深，抽插的頻率也越發地快，終於在他即將射精之前，臥室的房門被打開了，alpha天生敏銳的六感察覺到了，但是他卻沒有停下的打算，更不想管來人是誰。\n \n　　「你們在幹什麼？」\n \n　　朱博文聽著熟悉的聲音，可他根本無暇理會，直到自己被對方推開，他看著把青年omega摟在懷中的來人──是自己。\n \n　　正確地來說，是長大後的自己。","excerpt":"打砲啦不看正文應該也沒差吧XD，當朱博文從外面趕回家裡，一打開臥室的房門便是看到這樣的景色──，他心愛的omega伴侶穿著黑色平口高叉的兔女郎裝被褪到一半，腳上穿著黑色的透膚絲襪，正跪趴在床上，一個不","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232862012,"createdAt":"2020-01-16T02:34:49.921Z","updatedAt":"2020-01-17T16:00:05.758Z","commentCount":1,"likeCount":17,"tags":[],"topics":["宣傳","BL小說","耽美","創作","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 假失憶番外－真失憶","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}