{"id":232887863,"title":"#NU同人 【J旼】吃醋的方式——釜山吃放","content":"金鍾炫 X 黃旼炫\n¤注意前後\n¤高速車\n\n\n1. \n\n    自家戀人是skinship重症患者，金鍾炫是知道的。\n\n\n\n\n \n    長久以來，黃旼炫和NU'EST成員的親密接觸從沒少過，事到如今，心胸寛大的隊長大人已能坦然看待，絲毫不會計較。 \n\n\n\n    …… \n\n\n\n    才怪。 \n\n\n\n\n\n\n    旼炫用肢體和眼神關愛珉起時，因為自己其實更疼珉起所以不好說什麼；旼炫和Aron互相壁咚、bobo，知道美國大哥生來開放也就沒抱怨過；旼炫和東昊的各種couple items、甚至持有對戒就有點過分了，但旼炫不斷強調那是「友誼之戒」便只能不去計較。 \n\n\n\n\n\n    閱歷無數少女漫畫的金鍾炫，自認成熟穩重（？）的自己不應該做出吃醋這種幼稚又容易把問題鬧大的行為。 \n\n\n\n    尤其剛以Overcome回歸，大家都在為嶄新的企劃努力，繃緊了神經想要把握住或許沒有下一次的機會。 \n\n\n\n\n\n    個人感情什麼的，也只能先壓下來再說。 \n\n\n\n\n2. \n\n    全團來到釜山拍攝吃放，心情大好的金鍾炫順勢請客。 \n\n\n\n\n\n\n    大家感情好嘛，開心嘛，一起吃東西嘛，所以Aron哥餵旼炫、旼炫餵工作人員、旼炫餵一如既往擺出嫌棄臉推拒最後也只能接受的珉起，都很正常。 \n\n\n\n   這種程度基本算在金leader的預料之中，皮肉笑笑也不難。 \n\n\n    就連旼炫餵完珉起之後，用世界可愛的表情抓著珉起的後頸撒嬌，也是常有的事嘛。 \n\n\n\n\n\n\n    金鍾炫覺得胸口有點悶。 \n\n\n\n\n\n\n    見過大丘粉絲們之後是愉快的烤肉時間。 \n\n\n    黃旼炫不斷包食物給坐在對角線的珉起、卻一次也沒有給過就在旁邊的自己。 \n\n\n    金鍾炫對著鏡頭吃得很美味，沒注意到自己離攝影機太近而根本沒辦法好好對焦的事實。 \n\n\n\n「這次好像就是一直吃呢。」 \n    黃旼炫對今日的行程下了總結。 \n\n「不是還見了粉絲嗎？」 \n    金鍾炫看著戀人變得窘迫的臉，卻沒有「很好，扯平了」的感覺。 \n\n\n\n\n\n\n    早就習慣了壓抑的金鍾炫，平時再怎麼鬱悶也是獨自發慌發悶，說服自己一切都還可以接受、這是必須自己調適的心情，忍一忍就過去了。 \n\n\n    可是，積壓過久、過多，是會迎來爆發的。 \n\n\n\n\n3. \n\n     如果黃旼炫在回到家後有哄一下自家男友，金鍾炫其實是會馬上消氣的。 \n\n\n    可惜本人似乎一點自覺也沒有。 \n\n\n\n\n\n    金鍾炫的理智，正式離線。\n\n\n\n\n\n    真的忍了很久，所以，稍微使壞也沒關係吧？ \n\n\n\n4. \n\n     金鍾炫走進敞著房門的黃旼炫臥室。獵人找到了他所追捕的，美麗的幽靈。 \n\n    目標低垂淡金色的腦袋，上挑的眼眸注視桌上攤開的詩集，渾然不覺獵人的靠近。 \n\n\n\n\n\n    都沒有想到要安撫我嗎…… \n\n\n\n\n\n    金鍾炫此刻十分煩躁，冷冷的視線是純粹的漆黑，一邊嘴角卻勾起玩味的笑。他輕手輕腳地探至旼炫右側。\n \n\n「旼炫吶……」壓制鼻音，用低沉的語調將自己的菸嗓送到戀人白皙的耳邊，然後看著僵住的戀人像是暈上朱砂的宣紙，從耳朵開始一點點變紅。 \n\n\n\n    黃旼炫原地石化。 \n\n\n\n\n\n    平常金鍾炫並不怎麼主動，除了個性使然，也因為不習慣被動的黃旼炫，總在金鍾炫發動攻勢時一副緊張的樣子。 \n\n\n\n    想用溫柔來呵護的溫存時刻，怎麼能讓戀人受驚嚇呢？ \n\n\n\n\n    但是，今天不一樣。 \n\n\n\n\n    終於反應過來的黃旼炫轉過肩膀，瞪圓了本來狹長的雙眼，再快速眨動兩下訴說驚慌。淡淡的香水味像是從旼炫的皮膚發散出來的甜美蒸氣，雙耳和項頸的嫩紅在月牙白的臉蛋和淺亮髮色的襯托下，格外可口。 \n\n    金鍾炫換上柔和的笑容，左手托上黃旼炫後腦勺，五指卡進細軟的髮絲，輕輕以額頭相抵。 \n\n\n    他還記得旼炫說過，韓秀榜後臺的額頭kiss，很讓人心動。 \n\n\n\n5.\n\n     黃旼炫試圖鎮壓因嚇得不輕而猛烈跳動的心臟，好不容易擠出一句：「怎麼……」 \n\n    後頭的話語突然截斷，因為金鍾炫貼上來的雙唇。感受到腦後那隻手收緊、燙熱的軟肉入侵口腔、以及柔和但此刻深邃地看不見星光的眼睛直直望向自己，黃旼炫覺得自己快被急速加溫的血液給煮熟，只好閉上眼睛。\n \n\n\n\n\n\n    喔莫，向來都要自己暗示明示撩半天邀請才會來把自己吃掉的悶騷鍾炫，居然主動了？ \n\n\n\n\n\n    想要思索金鍾炫如此反常的原因，但上顎被舔舐的酥麻感緊接著舌頭被交纏吸吮的刺激，加上帶有箝制意味地摩挲著嘴唇的力道，黃旼炫的大腦已經放棄正常運作。 \n\n\n\n    逐漸發軟的身體就快滑下椅子，黃旼炫的雙手憑本能環上金鍾炫的脖子。 \n\n    這個舉動卻被視為邀請，使得原本打算鬆口的金鍾炫一直吻到黃旼炫缺氧掙扎才放過他。 \n\n\n\n\n    短促輕喘的黃旼炫睜開眼睛，看到眼前人露出在節目上欺負自己之後那種狡黠的笑。 \n\n\n「美年啊，今天怎麼這樣對我呢？」 \n「攝影機前避嫌也就算了，怎麼沒攝影機的時候也是跟珉起黏在一起呢？」 \n\n\n\n\n\n\n    鍾炫這是……吃醋了？\n\n\n\n\n    等等，臉皮薄、說過在外面就不要太親密的不是鍾炫自己嗎？ \n\n\n\n\n\n\n    想解釋些什麼的黃旼炫，一個音節都還沒發出來，金鍾炫的食指就貼上了他的嘴唇。 \n\n    金鍾炫微微噘起上唇、下拉眼角，搖曳星光的眼睛委屈地眨了兩下，扁扁的奶音這麼說道：\n「我知道你要說什麼，但是我現在很不開心，所以你不要說話。」 \n\n\n\n\n\n    黃旼炫不知道金leader的任性和可愛，究竟是哪個比較不可理喻。 \n\n\n\n\n6.\n\n    金鍾炫抓著眼前呆愣住的黃旼炫的肩膀，把人從椅子裡拉起來、轉身。\n\n \n\n \n\n    金鍾炫一步一步緩緩向前，黃旼炫亦步亦趨不斷後退。\n\n \n\n \n\n \n\n    鍾炫要做什麼呢？平常都沒事怎麼突然生氣了？\n\n \n\n \n\n \n\n    黃旼炫想問清楚，但剛才「不要說話」的指令，和眼前一反常態的金鍾炫，讓黃旼炫捉摸不了自己該怎麼做。腦中各種思緒交錯，平時伶俐的口舌也難發揮作用。\n\n    因思考對策而失焦亂轉的狐狸眼，無意識地避開了金鍾炫微微瞇起、愈發狠厲的盯視。\n\n \n\n \n\n \n\n \n\n    小腿碰到床緣，黃旼炫感覺肩膀被輕輕一推。看見天花板之後，是金鍾炫因逆光而刷上一層陰影的臉。那嚴肅而專注的眼神像是把抵在黃旼炫脖子上的刀，擒住黃旼炫的靈魂，叫他動彈不得。\n\n \n\n    大腦叫囂著要黃旼炫快逃，蘇蘇麻麻的心臟卻在感受到刺激的瞬間被牽引。\n\n \n\n \n\n    自己似乎，有些期待？\n\n \n\n \n\n \n\n \n\n    而當金鍾炫換上那張最無害的溫潤笑顏，黃旼炫更加混亂了。\n\n\n \n\n    接著，比平時清晨的例行撒嬌還要更甜、卻帶有一點點沙啞的聲音，像是一整瓶偽裝成果汁的甜酒，灌入黃旼炫耳裡。\n\n\n「旼炫尼，這次就讓我任性一點，可以嗎？」\n\n \n\n \n\n    感覺自己的臉又開始發熱，黃旼炫以手臂遮擋視線，認命送出一個酒醉般軟綿發顫的音節。\n\n \n\n「好……」\n\n \n\n \n\n \n\n \n\n7.\n\n    黃旼炫平時厚實的話音脫力卸下，嗓音流出包裹其中的蜜液，聽得金鍾炫下腹竄起一股邪火，燒得旺盛。不是為了唱歌或撒嬌的自願展現，而是被撩撥至外殼破裂而曝露的甜美，失措的旼炫真的太可愛了。\n\n\n \n\n    掀開黃旼炫的上衣，金鍾炫目光鎖定鎖骨，凸起的線條雋刻赤裸裸的召喚，受指引的唇齒從右邊以緩慢的進度向左啃咬，留下碎花般的紅印。\n\n\n    金鍾炫的雙手也沒閒著：撫至胸側時，四指嵌合對方肋骨，大拇指按上紅纓，描畫小小的圓圈使勁搓揉，使指尖下的突起漸漸挺立，形狀變得清晰；滑到腰窩時，似觸非觸地愛撫之後，放肆揉捏敏感細滑的皮膚，使身下人不住地顫抖、扭動。\n\n \n\n \n\n \n\n    黃旼炫壓抑的喘息，因為戀人異常粗魯的力道，越來越紊亂。\n\n \n\n \n\n \n\n    金鍾炫褪去黃旼炫所有下著、左手抬起一條細白的長腿，將抹了潤滑液的中指和食指強硬地擠進黃旼炫的後庭，長驅直入、準確點到印象中的位置。\n\n    黃旼炫驚叫一聲，瞪向暫時沒有下一步動作、笑得痞氣的金鍾炫，本應凝成銳霜的表情因為半燃的欲火削作綿綿的雪花冰。\n\n\n\n「呀！你會不會太…啊！……哈啊…唔嗯……」體內突然遭大力按壓，黃旼炫捂住自己的嘴巴，不讓自己羞恥的聲音外洩。小狐狸用眼神控訴金鍾炫的過份，但這份威嚇卻被他眼裡的水光迷離得只剩委屈。\n\n \n\n \n\n \n\n    盛裝蜂蜜的玻璃罐閤上了蓋子，要怎麼做才能再打開它呢？\n\n \n\n \n\n \n\n    金鍾炫輕旋手指，輕巧快速地震動摩擦緊張地繃起的軟肉，只見黃旼炫嚴固防守的雙手迅速打開拍上床板、攢緊了床單，短短的手指指節泛著櫻花的粉。金鍾炫瞥向左手掌握的長腿，膝關節處也是相同的粉色。\n\n \n\n \n\n \n\n    好像，很好吃？\n\n \n\n \n\n \n\n    湊進光滑的大腿，金鍾炫後腦髮稍掃過黃旼炫未經撫慰的半勃陰莖，惹得其主人一顫。金鍾炫發狠咬上眼前的腿肉然後立時鬆口，細細舔吻適才留下的牙印。\n\n \n\n \n\n「啊！啊嗯…唔…嗯……哈啊……」\n\n \n\n \n\n \n\n    玻璃罐被敲開一個洞，嘗到蜂蜜的鬼靈精彎起嘴角。\n\n \n\n \n\n \n\n    還遠遠，不夠呢。\n\n \n\n \n\n \n\n \n\n8.\n\n    第三根手指擠進後穴時，陰莖早已滲出前液的黃旼炫，極度渴望流連在腿根的戀人能像平時一樣照顧自己的前面。尤其金鍾炫的頭髮時而輕扎、時而掃過柱身，那股似有若無的搔癢感逼得黃旼炫快要發瘋。\n\n \n\n \n\n \n\n    但此時的金鍾炫似乎正致力於折磨自己，怕是不會聽進自己的要求。\n\n \n\n \n\n \n\n    黃旼炫鬆開緊抓床單的手，順從本能自慰。一直被忽視的部位湧上快感，與腸肉、腿根受到的刺激交錯，頭皮微微發麻，「嗯…嗯啊……哈…」黃旼炫舒服地輕哼。\n\n \n\n \n\n    腿間的腦袋突然停止了動作，同時金鍾炫抽出手指，失去填充物的後穴像是悔恨著沒能挽留住手指一般，一張一合。\n\n \n\n \n\n    黃旼炫聽見衣料摩挲的聲音，剛想抬頭，只剩一件T恤的金鍾炫便再度壓上來。黃旼炫的雙手被扳開，十指遭緊扣禁錮在肩膀兩側。\n\n \n\n    金鍾炫擠進黃旼炫腿間，一雙藝術品般完美的長腿硬生生展開成淫蕩的角度。\n\n \n\n \n\n \n\n    難耐後方的空虛感，黃旼炫想示意金鍾炫繼續，卻對上戀人不帶笑意的臉。金鍾炫嚴肅的表情是一種冷暴力，面容之下翻湧的情緒叫人無從猜測而不自覺畏懼，致命而銳利的眼神刺得黃旼炫心臟一顫。\n\n \n\n \n\n \n\n    是誰說金JR向著可愛之路一去不復返的？\n\n \n\n    灰髮伴隨前所未有的顏值巔峰，這張稜角分明的臉，正發散百分百的帥氣。\n\n \n\n \n\n \n\n \n\n    金鍾炫緩緩開口，沒有溫度的低沉菸嗓說道：\n\n \n\n「黃旼炫，這樣不行喔。」\n\n\n    三分脅迫，七分失望，使得黃旼炫真的覺得自己做錯了什麼。\n\n \n\n \n\n \n\n    但這份愧疚，又很快地被打破。\n\n \n\n \n\n \n\n \n\n    燙熱的性器突然貫穿黃旼炫，直搗快感交匯的那一點、無情地快速進出。穴口的撕裂感、腸肉的酸脹、敏感點的刺激，三者相加得出一連串以痛苦尖叫和甜膩嬌吟揉合而成的聲音。\n\n \n\n \n\n    黃旼炫的腦袋糊成一團，生理淚水自眼角滑落，留下閃亮的蜿蜒痕跡。\n\n\n\n\n \n\n \n\n9.\n\n    玻璃罐被摔碎，蜂蜜流動地亂七八糟，整個房間的空氣都成了甜的。\n\n\n \n\n    身下的黃旼炫扭動著似要掙脫，金鍾炫收緊手指的力道、嵌合黃旼炫大自己一號的手掌，叼住眼前脆弱的喉結。\n \n\n\n「啊啊…啊嗯……啊…」隨著黃旼炫一次次呻吟，金鍾炫以舌尖舔弄勾畫，感受細微的震動。\n\n \n\n    與擔憂著留下痕跡而輕緩的唇舌不同，金鍾炫的腰部動作帶有練舞時的狠勁，抽插的節奏時快時慢、凌亂而隨意地挑逗，仗著熟知戀人的敏感點，精準點到令黃旼炫尖叫的位置，之後轉向無關緊要的陣地攻擊，待甜膩的喘息稍稍平緩，就再磨蹭重點區域。\n\n \n    金鍾炫這般無師自通的絕技，像是在黃旼炫腳下變出情慾的沼澤。一點一點陷入的人兒不再掙扎，雙腿勾上金鍾炫的腰主動迎合，尋求更多、更舒服的刺激。\n\n\n \n\n10.\n\n    黃旼炫短圓的手指緊緊攀上金鍾炫的手掌，像是死抓著漂流木的落水者。\n\n\n \n\n    敏感點被擦過時有多舒服，被忽略時就有多痛苦。由於金鍾炫的「任性」，黃旼炫的快感不斷被挑起，卻無法堆積。\n\n\n \n\n    總是被溫柔相待的黃旼炫，從未在性事中體會這種煎熬。他不知道金鍾炫的醋意可以重成這樣，更不知道會有被金鍾炫狠狠玩弄的一天。\n\n \n\n\n    但此時的黃旼炫無暇思考，一直在失焦聚集邊界來回的瞳孔，顯示他的理智正逐漸遠離，迷迷糊糊的意識只希望金鍾炫能滿足自己、疼愛自己。\n\n \n\n「鍾…炫……」成功引起戀人注意，黃旼炫看見那雙混沌的漆黑望入自己的眼。\n\n\n「嗯？」\n\n \n「你…啊…嗯……我……哈啊……」金鍾炫的一遍遍啄吻，將黃旼炫本就沒有組織的話語切得更不成句子。\n\n \n\n    黃旼炫一陣氣惱，偏過頭瞪著金鍾炫。\n\n\n「嗯唔……不要這樣。」\n\n \n\n\n    突然，在後穴使壞的那根東西全數退出體內。被空虛感逼得要瘋的黃旼炫，有些失神地以眼神詢問始作俑者。\n\n \n\n「旼炫吶，」金鍾炫勾起淺淺的笑，柔化的眼角溢出寵溺，溫軟的聲音春陽般和煦，「話要說完整，我才知道你想講什麼啊。」\n\n\n \n\n11.\n\n    小狐狸斂下眼眸、眼角帶紅，無意識地咬下唇，臉上還爬著淚痕，沉默不語。\n\n \n \n\n    其實，只要黃旼炫沒有意願，金鍾炫就不會強迫他做任何事。若非黃旼炫那聲「好」，金鍾炫就是醋意再重，也不會展開這次性事。\n\n \n\n    同理，這種羞恥的台詞， 旼炫不想說也沒關係的，只是想逗他一下而已。何況能引出黃旼炫如此誘人的風貌，金鍾炫心裡早就已經不在意懲罰了。\n\n \n \n\n    盤算著旼炫沉默的秒數，金鍾炫想身下人大約是不高興了，打算著在安撫小狐狸幾句之後、就改為一貫的溫柔作風做到最後。\n\n \n\n\n    這時，金鍾炫卻見黃旼炫抬眼望向自己。半睜的、盈滿水氣的、嬌媚的雙眼像是被蠱惑一般迷離，被淚水泡得軟綿綿的臉，透著嫰嫩的、可口的紅。\n\n    他輕啟方纔緊鎖的唇瓣，哀求的聲音帶點情慾的微啞和顫抖：\n\n「進來…拜託…」\n\n \n \n\n12.\n\n    金鍾炫到底是低估了黃旼炫的敏感度，且高估了自己的忍耐力。\n\n \n \n\n    溫柔對待什麼的、慢慢折磨什麼的全都見鬼去吧！\n\n \n \n\n    終於不用再忍著欲望，金鍾炫依循本能快速挺動進出。眼前是神情迷亂、極度渴求自己的戀人，耳邊是一聲聲甜美呼喚，身下層層媚肉纏絞陰莖，舒服地讓人頭皮發麻。連接處早已一片泥濘，雙方的飢渴不言而喻。\n\n\n    金鍾炫就像攝取了過多糖分那樣興奮得不行，每一下都猛力退出、將接近穴口的些許粉色腸肉翻帶曝露於視線下，只剩龜頭在穴內。然後再整根沒入、把腸肉全擠回去，狠狠頂到黃旼炫的敏感點。\n\n \n\n「哈……啊啊………嗯啊啊啊！啊……」\n\n \n\n    戀人從微皺的眉頭、眯得只剩一條縫的狐狸眼、被自己禁錮的雙手、到那雙環在自己腰上的長腿都在微微顫抖，越來越放蕩的叫喊與開始抽搐的腸壁都在催促金鍾炫來滿足他。\n\n \n\n \n    金鍾炫頭一回僅憑生物本能與黃旼炫交合，兩人毫無顧忌地向著彼此衝撞，此時就連用力過猛帶來的疼痛也化作異樣的刺激交疊在快感之上。水聲、粗重的喘息、放浪的嬌喊，汗水味、男人的體味、混著荷爾蒙的鹹腥，身附一層薄汗的金鍾炫和黃旼炫不斷相互索求，終於在一波波滅頂快感的強襲之下，一起到達高潮。\n\n \n\n \n\n \n\n \n \n\n事後Take1\n\n    把清理好的黃旼炫放回整理過的床上，金鍾炫面對他側躺下來。\n\n\n \n\n    累癱的黃旼炫早在被拖進浴室之前就睡著了。\n\n \n \n\n    金鍾炫看著自家戀人，緩緩伸手，以手背輕輕撫過闔上的眼瞼、挺翹的鼻樑、小巧飽滿的唇和滑嫩的臉頰。\n\n \n\n\n    只是躺在自己身邊也能把空氣吐息成美好的形狀，自己到底是怎麼忍心對他使壞的呢？\n\n \n\n    還偏偏是在大家都很辛苦的時候。\n\n \n\n    分明還有坐下來好好談談、或是撒個嬌讓戀人來哄自己之類的方法不是嗎？\n\n \n\n    自己真是……道行不夠啊。\n\n \n\n\n \n\n    金鍾炫牽起黃旼炫的手放到唇邊，在戀人的手背輕輕印上一個吻。\n\n \n\n \n\n    明天得向他賠罪才行。\n\n    以後不能再這麼欺負他了。\n\n \n\n \n\n \n \n\n \n\n    雖然……凌亂的旼炫真的很可愛。\n\n \n\n \n \n\n事後Take2\n\n\n    被熟悉的鬧鐘叫醒，向來早起的黃旼炫艱難地睜眼，試圖翻身好關鈴聲。\n\n \n\n「嘶……」肌肉使力的瞬間，甚至還沒開始移動，背部、腰部和某個難以言說的地方，就以痠痛抗議昨晚的操勞。\n\n \n\n     啊啊，不想動。\n\n \n\n    想起手機就在枕頭下方，黃旼炫小心挪動手臂，撈起響個不停的機械，關掉。\n\n \n\n    今天是不是還要上台？\n\n \n\n    黃旼炫很心累，非常心累。在心底咒罵昨晚發狂似的戀人，居然也不考慮一下後果地對自己……\n \n\n    對自己……\n\n \n \n\n    僅僅是稍微回想，黃旼炫的耳朵就泛起了粉色。轉過頭就看見面對自己側躺著、睡得正香的犯人。\n\n \n    昨晚的畫面 一下子湧現出來，炸得黃旼炫滿臉通紅。\n\n \n\n    閉起眼就和天使一樣的金鍾炫，不管平時多常懟自己、性事方面絕對溫柔的金鍾炫，第一次在床上將惡趣味的一面開到最大、把自己弄得又煎熬又爽……\n\n \n\n \n\n\n    神經。\n\n \n\n \n \n\n    然而黃旼炫又不得不承認，這樣的金鍾炫也很迷人。\n\n \n\n \n\n \n\n \n\n \n\n    不過，黃旼炫是絕對不會告訴金鍾炫的。\n\n\n\n\n——————————\n邪教大旗搖起來~\n常常看到黃豆文比較多\n可是J旼也很好吃啊！\n\n\n\n\nBy咖啡拉花\n✾只要標明作者，所有文章皆可二傳✾\n❖歡迎來噗浪找我玩❖","excerpt":"金鍾炫 X 黃旼炫，¤注意前後，¤高速車，1.，自家戀人是skinship重症患者，金鍾炫是知道的。長久以來，黃旼炫和NU'EST成員的親密接觸從沒少過，事到如今，心胸寛大的隊長大人已能坦然看待，絲毫","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-14T04:22:42.385Z","updatedAt":"2020-01-14T04:23:56.085Z","commentCount":1,"likeCount":7,"tags":[],"topics":["BL","CP","同人文","NU同人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"中國醫藥大學","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}