{"id":232835035,"title":"#原創 關於Β變成Ω那點請假的小事（ΑΒΩif 篇）","content":"前言：驚悚懸疑題材還是很噁心的吃菜cp\n \n　　廖立翔自從和趙淵學靈魂交換，以趙淵學的身分活下去以來已過數年。他不只體驗Β不會體驗的永久標記，就連Β一輩子可能都不會體會到的懷孕生子也都體驗了兩次。過了這麼長一段時間，他早已習慣這樣的生活。沒有發情的時候就和身為Β的時候沒什麼兩樣，一樣學校和家裡兩邊跑，現在還多了小學和幼稚園。\n \n　　說來也是緣份，他和趙淵學靈魂交換後，恰好趙淵學的老公朱博文是他大學時的前男友，之後兩人沒有因此離婚或是貌合神離，反倒是如膠似漆、卿卿我我。\n \n　　他們先走到朱博文的車子，開了後車廂把他要帶走的東西放進去，然後兩人牽著手一起去大學的附屬幼稚園接兒子。\n \n　　「好慢！我等好久了！」小兒子朱定宇已經大班了，正鼓著腮幫子像一隻河豚看著他的父親們。\n \n　　「對不起啦！我收東西收太久，你就原諒爸爸吧？」廖立翔蹲下來摸摸兒子的頭安撫，笑得一臉討好。\n \n　　只見兒子的表情像是被什麼東西嚇到，接著道：「哼，算了。反正今天特殊，就原諒你吧。」\n \n　　廖立翔回頭就看到朱博文擺著一張冷臉嚇兒子，連忙板起臉。「你又嚇他。」\n \n　　朱博文沒說什麼，撇撇嘴，拉了拉廖立翔的手示意他起身。\n \n　　「那我們回家吧？」廖立翔也知道朱博文的個性，沒說什麼就站了起來。\n \n　　他騰出一隻手去牽兒子，但朱定宇拒絕，於是就變成朱定宇走在他們前面，他們牽手走在他後頭。\n \n　　「今天要去爺爺家吧？」在車上的時候，朱定宇問。\n \n　　「嗯，對。今天開始你們要去爺爺家住一個月。」廖立翔坐在副駕駛座上，回頭回答。\n \n　　「嗯。」\n \n　　他們一家三口一路上都沒說話，把車開回他們家樓下的停車場。\n \n　　朱博文的父親和他們住在同一個社區大樓，但不同棟，他們上了他父親居住的那棟大樓電梯，電梯直上最頂層。\n \n　　他們按了門鈴，來應門的是朱博文的父親和他們的大女兒朱安婕。\n \n　　「來了啊？」朱爸爸開口，旁邊還站著他的孫女。\n \n　　「我好餓，今天陳奶奶煮了很多好吃的。」朱安婕站在朱爸爸旁邊，廖立翔低下身來摟了女兒。\n \n　　「對呀！爸，這個月又要麻煩你了。」廖立翔抱完女兒之後起身，笑著進門，餐桌上已經擺滿食物，都是他們幾個愛吃的。\n \n　　「不麻煩，真是辛苦你了。」朱爸爸關上門，全家人坐在飯桌上用了晚餐，一片和諧。\n \n　　用過晚餐之後，廖立翔把兩個小孩留在朱爸爸那，他和朱博文逕自回到他們居住的家。\n \n　　＊\n \n　　「爸爸和父親他們到底去哪了？」朱定宇在餐桌吃著飯，他知道他們家的規矩是餐桌上不能說話，說什麼「食不言寢不語」的，但他實在太好奇了，只好趁著還在餐桌上時開口，今天方叔叔也來陪他們一起吃飯。\n \n　　爸爸已經失聯第二十五天了，打手機都沒人接，他好想爸爸。至於父親……當然越少見越好。\n \n　　只見方叔叔和爺爺對看了一眼，不約而同露出一個他看不懂的微妙表情，接著方叔叔笑著說：「剩下五天而已，你爸他們就會接你們回去了。」\n \n　　「所以為什麼他們每年都要固定消失一個月呢？」朱定宇還是不懂，只好繼續問。\n \n　　「吃你的飯，問題那麼多。」朱安婕直接夾一塊肉，塞進朱定宇的嘴裡，對著方政豪和朱爸爸眨了眨眼睛。\n \n　　所以，到底為什麼父親和爸爸每年都會消失一個月？\n \n　　──朱定宇很久以後才知道這個問題的答案。\n \n　　原來，父親生病了。一個旁人聽起來可怕、但他們一家四口習以為常的病。\n \n　　「鄭伯伯說父親那是得了監禁病，一種一發病就要監禁爸爸的心理疾病。」朱安婕沒好氣地揭開謎底。\n \n　　＊\n \n　　「你醒了？」原本睡在他身旁的枕邊人起身，把他固定在身下，用大腿扣住在他兩腿間。\n \n　　「嗯。」他點頭。\n \n　　廖立翔醒來的時候，看著左手手腕上戴著有海綿軟墊的手銬，和床柱銬在一起。\n \n　　「那你可不可以不要和我離婚？」朱博文軟著嗓子，用令人感到酥麻的聲音在他耳邊道，還伸出舌頭舔了他的耳殼。\n \n　　「我不會和你離婚。」廖立翔堅定地回應，轉頭親了親朱博文的臉頰。\n \n　　這二十多天以來，他已經不知道第幾次回答朱博文這個問題了。\n \n　　「你明明瞞著我，然後要和我離婚。」朱博文跟著轉頭，粗暴地吻著他的唇，舌頭在他嘴裡翻攪，纏著他的舌頭不放。\n \n　　廖立翔被他吻得險些喘不過氣，不過還是溫順地配合對方，一面用聲音安撫：「我沒有……嗯、事情瞞著你……」\n \n　　朱博文聽完沒有因此收手，反而解開他的睡衣扣子，開始用唇舌對他的頸子、鎖骨侵略，在上面留下點點紅痕和齒印。\n \n　　廖立翔感覺身體開始發熱，這是發情期又要開始的前兆，後頸的腺體跟著腫脹起來。變成趙淵學之後才開始擁有的屬於Ω氣味的濃烈花香開始從他體內發散出來，讓他的伴侶也跟著被影響跟著假性發情，開始釋出濃烈的威士忌氣味。\n \n　　「你又發情了？」正含著他乳尖啃咬的朱博文聞到氣味之後抬頭望著他，然後勾起唇角，緩緩道：「那正好，是不是只要你懷孕了，你就不會離開我了？」\n \n　　「我本來就……」廖立翔想辯解自己不會離開對方，卻被對方強硬的打斷。\n \n　　「騙人，你就是打算離開我。既然如此我只好讓你懷孕，用孩子綁住你了。」朱博文繼續舔著他一邊的乳頭，手也跟著撫摸他身體。廖立翔左手被銬在床柱上沒辦法移動，他只能用右手順著朱博文髮絲安撫對方。\n \n　　朱博文已經病了好幾年了。每次發病，他就會把廖立翔關起來，監禁在只有他沒有其他人能接近的屋裡，不斷地不斷地向他索求。\n \n　　自從他不小心發現趙淵學的秘密，下定決心向朱博文提了離婚後……雖然最後他並沒有和朱博文離婚，兩人鬧離婚的事也不過是烏龍一場，但這似乎對朱博文打擊很大。\n \n　　後來，每年只要到了同樣月份時，朱博文就會發作。他會以為廖立翔要跟他離婚，然後做出失控的行為，試圖從廖立翔身上得到更多安全感和安心感，直到這個月過去才會恢復正常。\n \n　　安婕就是在第一次朱博文發作的時候懷上的，那時他正值發情期，又是朱博文第一次發病，他就這樣和朱博文兩個人在床上待了將近一個月。除了吃喝拉撒以外，他們幾乎都在床上做那檔事。朱博文持續不斷地破開他的生殖腔，在他體內成結射精。在他第一次發病結束後，朱博文卻忘了所有他做過的事，只記得廖立翔懷孕了，他們有了寶貝女兒朱安婕。\n \n　　廖立翔在諮詢過醫師並徵得朱爸爸同意後，最終決定每年到這個月就由他獨自陪伴朱博文度過。朱博文後來發病就不像第一次症狀那麼劇烈了，至少他們不會整個月都待在床上，朱博文還是會去正常上下班，上班時的態度和平常一樣，處理事情也一樣雷厲風行，只是多個條件──就是廖立翔必須在他身邊寸步不離。\n \n　　為了讓朱博文安心，每年到了那月份，廖立翔便會主動跟學校告假一個月。幸好他是大學教授，學校對於請假並沒有那麼嚴格，他才能每年都請假一個月專心去陪朱博文。\n \n　　有了幾次經驗後，廖立翔知道朱博文不會記得那一個月的事，而且他知道朱博文並不想要很多小孩，所以他都會先施打避孕針。讓他雖然還是有發情期，但不會因為他的伴侶在他體內成結射精而懷孕。\n \n　　朱博文在把他兩邊的乳頭舔得泛紅又吮得腫脹起來後，終於繼續往下，在親吻舔弄過他腹部旁邊因剖腹而產生的傷口後，朱博文又從他的腳趾開始舔弄起來。他細細舔吮他的每一根腳趾，在放開腳趾之前他總會故意分泌口水讓他離開他腳趾時發出色情的水聲，這讓廖立翔原本就因為發情而有些難耐的後穴更加濕潤。\n \n　　「你快點……」廖立翔已經被對方反覆捉弄好幾次，他有些無力地懇求對方進入他濕熱難耐的後穴。\n \n　　「別急，還早呢！」朱博文終於放開了他的腳趾，開始從他的腳背緩緩往上一面親吻吸吮，一面在上面留下瘀痕，等到他吻到大腿內側時，更是在上面留下許多痕跡，而廖立翔早在朱博文的挑逗之下先射精了一次，把白濁射在自己小腹上和兩腿間。\n \n　　「真甜啊。」朱博文舔掉他腿間噴灑出來的精液，又色情地發出吸吮聲。「想要我嗎？」\n \n　　「想……」廖立翔已經留下生理眼淚，腫脹的腺體和空虛的後穴急需朱博文來填滿和標記。\n \n　　「那你求我，說你要我進去狠狠幹你，說你會懷上我的孩子，然後永遠都不會離開我。」朱博文停下在他腿間騷擾的動作，挪了身子和他眼對眼，他能從朱博文的瞳孔裡看到自己因為發情而浪蕩的模樣，而他眼中的朱博文也早被他的發情期勾起了慾望。\n \n　　「求你……」廖立翔紅著眼睛，眼眶蓄滿淚水看著對方。\n \n　　「說清楚，不然不給你。」朱博文冷酷地拒絕他的求歡，把身子挪開一些。\n \n　　「求你幹我，我想懷上你的孩子，我永遠都不離開你。」廖立翔用右手勾住正要遠離他的朱博文頸子湊上去，吻住對方，他眼神迷濛地乞求：「拜託……讓我懷孕。」\n \n　　「真乖。」朱博文也回吻，和他再次唇舌交纏，然後把自己早已勃發已久的性器往他濕熱的後穴送了進去。\n \n　　當對方粗大的肉柱一進入他體內時，他感覺自己內壁立刻緊緊包覆、吸吮著對方的侵略，似乎在熱烈的歡迎。朱博文似乎不急切，他緩緩破開他身子，然後慢慢地抽送，時不時還會去頂弄他的前列腺，廖立翔沒兩下子又再次勃起。\n \n　　緩慢地抽插只會讓廖立翔覺得更飢渴，他的發情熱並沒有因此得到改善解決，他難耐地扭動身軀，討好似的親了朱博文的嘴唇。「動快點，拜託你。」\n \n　　「那你還會不會離開我？」朱博文有些狠厲地問，把自己的性器就這樣插在廖立翔體內不動，他的龜頭恰好頂著他才剛剛打開一點小縫隙的生殖腔口。\n \n　　「不會，我不會離開你。」廖立翔往朱博文的後頸腺體所在的地方用鼻子汲取對方身上的味道，那味道讓他的熱度感覺散了些。\n \n　　朱博文沒說話，但是也沒有任何動作。\n \n　　廖立翔把頭抬起來，和朱博文對視，告訴他：「我愛你，我會一直陪在你身邊，永遠不會離開你。」\n \n　　朱博文聽了廖立翔的話之後，終於如他所願地把性器開始忽快忽慢地在他體內抽送，然後進入他的生殖腔內頂弄，他忍不住開始浪叫起來。\n \n　　「你頂得太深了……嗯……」廖立翔和朱博文不斷接吻著，「會壞的……」\n \n　　「壞了才好，壞了你就只有我可以選擇了。」朱博文不斷往他身體深處前進，他感覺對方的龜頭越來越大，最後終於卡在他的生殖腔口成結，然後把精液送入他的體內。\n \n　　「我本來……啊、就只會選你了。」廖立翔一面和朱博文親吻，朱博文散發著自己的費洛蒙安撫廖立翔被卡住生殖腔的疼痛。\n \n　　「我愛你，你永遠也不要離開我。」\n \n　　在朱博文咬破廖立翔腺體再次標記他時，他如是說。\n \n　　＊\n \n　　朱博文看著在他身邊已經被他幹得暈過去的廖立翔，以一個滑稽的姿勢睡在他身邊，因為左手被手銬限制住，只好抬著左手睡覺。他拿了鑰匙解開束縛在廖立翔左手上的手銬，看著在無名指上的戒指一會，然後低頭吻下。\n \n　　他勾起唇角，把廖立翔抱去浴室清潔。\n \n　　清潔完畢後，他把床舖換上新的乾淨床單後再把廖立翔抱上床，摟著對方閉起眼。\n \n　　其實他的病早就好得差不多了。隨著兩人關係愈發親密，又有血脈相連的孩子們陪著，他的症狀已減緩許多，也漸漸記得自己發病時發生的事。只是，只要他病沒有好的一天，廖立翔就絕對不會離開他，他們每年還能一起度一個月的蜜月，連孩子都不用管，何樂而不為呢？\n \n　　＊\n \n　　「你出關啦？」鄭子帆坐在某間咖啡廳，他喝著他點的手沖單品，好整以暇地看著坐在對面的廖立翔。\n \n　　桌上擺著一大堆要給Ω的營養補充品。\n \n　　「嗯。」廖立翔喝了一口他的紅茶。\n \n　　鄭子帆看著對方，猶豫了一陣子之後開口：「其實你也知道朱大總裁那個病不會病那麼久吧？你就這麼慣著他讓他裝病？」\n \n　　廖立翔看著鄭子帆，如沐春風地笑。「很可愛不是嗎？」","excerpt":"前言：驚悚懸疑題材還是很噁心的吃菜cp，廖立翔自從和趙淵學靈魂交換，以趙淵學的身分活下去以來已過數年。他不只體驗Β不會體驗的永久標記，就連Β一輩子可能都不會體會到的懷孕生子也都體驗了兩次。過了這麼長一","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232829571,"createdAt":"2020-01-06T05:26:23.463Z","updatedAt":"2020-01-06T05:26:23.463Z","commentCount":0,"likeCount":16,"tags":[],"topics":["原創小說","腐","BL小說","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創 假失憶番外關於Β變成Ω那點發情期的小事（ΑΒΩif 篇）","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":16}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}