{"id":232890480,"title":"#原創# 舞鞋裡有蛇（上）","content":"*《漫天繁星不及你》裡面沒什麼戲份的副CP初識的故事\n*溫柔爽朗攻&有點陰柔的受\n*真的是甜的HE攻寵受信我\n\n\n\n　　「小澄，你的舞鞋裡有蛇！」\n\n　　柯逸澄拎著裝滿水的水壺回到舞蹈教室，就見幾個盤坐在地的同學朝他喊了聲，各個臉上都是嘲諷和笑意。\n\n　　柯逸澄冷著一張臉走回到自己褪下來的鞋邊，彎下腰，毫不畏懼地將手往鞋裡探，拉出一條橡膠做的玩具蛇，轉身就往坐在人群中間笑得最燦爛的班花臉上扔。「無聊。」\n\n　　班花往旁邊躲了一下，一樣在笑，笑得張揚又惡意，一邊笑一邊罵他：「死娘娘腔。」\n\n　　柯逸澄沒再理她們，蹲下來低頭重新將舞鞋穿上。\n\n\n\n　　柯逸澄從小學舞，高中進了這所前段學校的舞蹈班。高一一開始原本大家都相處得不錯，過了兩個月之後，以班花為首的幾個在班裡相對有話語權的人，開始處處針對他。\n\n　　沒什麼別的原因，就只因為一個高二美術班的學長。\n\n　　可能柯逸澄天生氣質陰柔，長得又比很多女孩子標緻好看，讓那幾乎能稱得上是校園裡風雲人物的學長，在新生訓練時只偶然一瞥就對柯逸澄一見鍾情。\n\n　　他的追求方式高調又簡單直白，送早餐送點心放學後溫馨接送，還畫了張柯逸澄跳舞中的肖像畫送給他，渾然不在乎被人知道自己追求的是個同性。\n\n　　柯逸澄到底禁不起這樣的追求，雖然沒有說開，但他同樣不抗拒學長的接近，在一個放學後的時光、無人的教室裡，學長湊過來親吻他，他也沒有推開對方。\n\n　　好像就是從那天起開始不一樣的。\n\n　　和學長接吻的時候他們沉浸在自己的粉紅色泡泡裡面，誰都沒有注意到外頭有雙眼睛正在往裡偷看。\n\n　　隔天柯逸澄進到班上，就感覺大家看自己的眼神不對勁，他試著問隔壁和自己平常關係比較好的一位同學，對方卻看都不看他一眼。\n\n　　排擠來得突然，隔了幾天柯逸澄早自習過後的下課，到外頭拿學長送來的愛心早餐時，看到迎面而來班花用一種嫌惡又忌妒的眼神看他，他才終於反應過來。\n\n　　原來班花也喜歡學長。\n\n　　被針對排擠的感覺並不好受，但柯逸澄還忍得住，被冷嘲熱諷、被指著罵死娘娘腔死同性戀他都不在乎，喜歡的人也喜歡自己，那就好了。\n\n　　他一直都是這樣想的。\n\n　　直到不曉得從哪天開始，他敏銳地察覺出學長若有似無的疏離，每天的愛心早餐不再，也推託著不再每天送他回家。\n\n　　關係到底沒有說清，柯逸澄心裡有些難受，卻也不能以男朋友的名義質問他，因為他不是。學長只親了親他，沒和他說過要在一起。\n\n\n\n　　下課鐘響，最後一堂課之後，大家擦汗喝水、拎著衣服去換。柯逸澄被老師留下來講了一下明年度一場個人賽的報名注意事項，走出去的時候意外見到好幾天沒見的學長就站在外面，柯逸澄挑眉掃了一眼，很快斂下眼眸，低頭穿鞋，並不搭理他。\n\n　　「小澄，」學長看他冷淡的模樣也沒有被打擊到的樣子，摸摸鼻子上前兩步，伸手就要替柯逸澄拿書包。「我送你回家。」\n\n　　「不用。」柯逸澄往後避了開來，「學長，你以後不要再來找我了。」\n\n　　「小澄，我最近忙著畫月底比賽要交的圖，比較少來找你，你別跟我生氣，我──」\n\n　　「昨天晚上七點多，專科大樓三樓殘障廁所，你和誰在一起？」\n\n　　學長聞言一滯，騰空的手停住不動，柯逸澄勾著唇角笑了一下，「也不用說分手了，反正我們也沒在一起過，總之，你以後別來找我了。」\n\n　　柯逸澄瀟灑地轉頭就走，只有自己知道回頭的那一瞬間，心酸的感覺多讓人難受，拳頭得緊緊攥著，才不會狼狽地掉出眼淚。\n\n\n\n　　學校後門附近有個餐車，專賣簡餐和咖啡。餐車老闆何奕很年輕，二十多歲的年紀而已，人高陽光又帥氣，放學後經常有女孩子跑過來買點心。那條路是柯逸澄放學回家必經之路，幾乎每次下課經過都能看見那老闆被好幾個女孩子團團簇擁的畫面。\n\n　　柯逸澄和何奕其實有過短暫的交集，但並不算熟，就是有次對方不小心掉了幾顆柳丁下來，柯逸澄手快幫他撿了，而何奕為了道謝，弄了杯飲料請他喝。在那之後柯逸澄每天經過餐車，只要何奕抬頭看見他，都會點一下頭爽朗一笑。\n\n　　柯逸澄很少外食，天天經過何奕的餐車也沒和他買過東西，但他今天想了，失戀的打擊和難受感讓他不想太早回家，打算到何奕那裡坐一下，等天全黑了再走。\n\n　　何奕認得他，不會趕他走的。\n\n　　何奕果然沒趕他走，見他臉色很差也沒多問，騰了個位置讓他想坐多久就坐多久。\n\n　　學跳舞的都得控制飲食，柯逸澄只點了份沙拉，何奕卻還多送上一份飲料，說是無糖的花草茶，能安定心神，無糖，也不會胖。\n\n　　柯逸澄愣愣地道謝，有一口沒一口地咀嚼著盤裡的綠色蔬菜，吃著吃著，想到昨天親眼看到衣衫不整又一起從殘障廁所出來的學長和班花、想到自己還沒開始莫名其妙就結束的戀情，鼻子一酸，一顆顆眼淚滑落眼眶，砸在桌上。\n\n　　柯逸澄哭得無聲，一邊掉淚一邊把菜往嘴裡塞，還沒嚥下就再塞第二口、第三口。等到何奕稍微空閒了一點有空關注那個一臉憔悴的小朋友，就見到他一把鼻涕一把眼淚還把自己雙頰都撐得鼓鼓的模樣。\n\n　　有點可憐，又有點可愛。\n\n　　「這麼難吃啊？」何奕走過去，毫無顧忌地捏起盤子裡一片芝麻葉往嘴裡塞，一邊嚼一邊皺眉，「唉，不加醬的果然味道不怎麼樣。」\n\n　　柯逸澄愣愣地抬起頭，一顆淚珠順著右眼角滑落而下，何奕動作一頓，跟著不知道是哪根筋不對了，鬼使神差地就伸出手，帶繭的指腹抹過柯奕澄紅通通又濕漉漉的眼角。\n\n　　「欸、那個……」何奕回過神來，可能也覺得自己動作突兀了，便趕緊收回了手，指尖上還殘留著一點濕潤的觸感。「就是手邊剛好沒有衛生紙……」\n\n　　柯逸澄吸了吸鼻子，低眸看看就擺在面前的面紙盒，又抬頭看看神色尷尬的何奕，最後還是什麼也沒說。\n\n\n\n　　柯逸澄之後有段時間過得很渾渾噩噩，如願和學長在一起的班花並沒有放過他，一樣成天帶頭找他麻煩。偶爾課間休息柯逸澄會想，不如乾脆轉去普通班，別跳舞算了。 \n\n　　不過這樣的想法只存在短短一瞬，跳舞畢竟是從小的興趣和未來的志向，不值得為了一個渣男就這麼放棄。情感上贏不了人，那就在本業上讓瞧不起他的那些人望塵莫及。\n\n　　柯逸澄舞蹈底子好、又有天份，再加上有那麼一張臉，在師長眼中就是顆非常好的苗子，除了各個比賽，也經常在表演時讓他擔任最重要的主角，無論男步或者女步他都能駕馭得很好。\n\n　　老師們的偏袒算是明顯，班裡幾個自知技不如人的不會和柯逸澄爭，但班花不一樣，班花即使從柯逸澄身邊搶走了學長，還是看他不順眼，柯逸澄有的舞臺，她也要。\n\n　　爭取的結果就是，學期末那場成果展編成雙主角，男女主角分別由柯逸澄和班花擔任。\n\n　　兩人雖然都有怨言，但也不好明著挑釁師長的權威，便只能先將就應下。\n\n　　雙人舞最看重的是與搭檔共情，柯逸澄心想班花不拖累他就謝天謝地了，心結還在，共情是不太可能的了。\n\n　　果不其然兩個人幾次配合練習，班花的小動作很多，或踩或踢，更過分的一次，女方需踩在男方的大腿上讓男方托舉，班花故意沒踩好，摔下來後將一切責任推給柯逸澄。\n\n　　幸而老師還是明理的，看得出班花是在故意找碴，冷著臉訓了她一頓，又說如果不想跳了女主角可以隨時換人，班花臭著張臉收斂了點。\n\n　　練習依舊不好不壞地持續進行著。\n\n\n\n　　柯逸澄每天都還是會經過何奕的餐車，自從有了上一次在對方面前哭得狼狽的經驗，他們之間比最初只是點頭打招呼的關係更親近了一些。\n\n　　柯逸澄有時會在何奕那裡吃飯，如果待得比較晚，就幫他簡單收拾，再讓何奕載他回家。何奕不時會和柯逸澄聊起自己的夢想，說再過一兩年，要在這附近租個店面，開一間屬於自己的咖啡廳。柯逸澄也會和何奕講，自己想要拚一點，看能不能拚個藝大保送。\n\n　　他們互相為彼此加油。\n\n　　快到期末的時候柯逸澄送了張展演的票給何奕，位置不錯，讓他有空可以過來看看。何奕的手在圍裙上擦了擦，才接過他的票，笑著道謝。\n\n　　「可是你也不要太期待，我和那個人合作，臺上不出醜就很好了。」柯逸澄抬手碰了碰鼻子，沒好氣地勾勾唇角。\n\n　　何奕低頭看了看他，忍不住伸手往他頭頂上揉了一把，笑道：「我只看你，不看她。」\n\n　　柯逸澄喉嚨一緊，心底有種異樣的感覺飄散出來，只是他還來不及捕捉，何奕又轉頭回去忙了。\n\n\n\n　　期末展演勉強還算順利。\n\n　　之所以稱作勉強，是因為班花依舊有些小動作，像是拋舉那一段，班花故意踩得歪了點，將全身重量壓在柯逸澄大腿筋上，一瞬間的劇痛讓柯逸澄差點軟腳跌倒，他用力咬緊牙根，勉強還是忍住了。\n\n　　柯逸澄幾乎是硬撐著跳完後段的舞，謝幕的時候他總覺得腿都快要不是自己的了，卻還是得強撐著笑接過觀眾遞上來的花束。\n\n　　雖然年紀還小，但柯逸澄從小跳舞至今，在外也參加過各種大大小小的比賽，累積起來的粉絲不少，即便只是場小型的期末展演，他還是收到了不少贈禮。他的手上已經抱滿了花束，再多就抱不住了。他一面維持著體面的笑一面往旁邊看去，就見難得穿著襯衫長褲的何奕抱著一小捧向日葵站在台下，仰著頭看著他笑。\n\n　　兩人目光在空氣中相觸，柯逸澄看著那張笑臉心裡一跳，還沒來得及做什麼反應，就見何奕無聲地對他做了個口型。\n\n　　何奕說：外面等你。\n\n　　不知道為什麼，有一瞬間，柯逸澄幾乎覺得原本還痛著的腿已經沒什麼感覺了。\n\n\n\n　　演出結束之後原本還有一場慶功宴，柯逸澄找了個藉口翹了，他收拾好東西，又請來看表演的家人把花束帶回家，然後便拎著包走到外面，沒一下就找到了何奕。\n\n　　何奕搭車來的，他手上除了那輛餐車和一輛摩托車外就沒別的了，這種場合開餐車或騎機車來好像又不太好看，便索性招了計程車一路搭了過來。\n\n　　見柯逸澄向他走過來，何奕笑了笑，把手上的向日葵遞給他，「恭喜演出順利，雖然我對跳舞沒什麼研究，但你跳得真的很好看。」\n\n　　「謝謝奕哥。」\n\n　　正值晚餐時段，何奕問柯逸澄想吃什麼，柯逸澄偏頭想了想，「你上次做的煙燻鮭魚可頌滿好吃的，想吃那個。」\n\n　　「今天沒開業，沒去批食材。」何奕無奈一笑，之後思忖片刻，又說：「不過我家裡好像有，還是去我家？」\n\n\n\n　　柯逸澄沒想很多就和何奕回家了，坐在對方租屋處客廳的沙發上時才猛然驚覺自己好像有點太大膽了。\n\n　　真說起來他們開始熟稔至今還不到一年，也不算是同儕，就這麼貿然和人回家，要是何奕本質是壞的，他等下可能就走不出這扇大門了。\n\n　　可事實上柯逸澄心裡又對何奕有種說不明道不清的信任。\n\n　　可頌的做法並不難，加上家裡確實有食材，何奕沒讓柯逸澄等太久，很快就端了兩盤餐點出來。\n\n　　他們對坐著邊吃晚餐邊閒聊，閒談間何奕敏銳地注意到柯逸澄時不時抬手揉腿，便問他：「你的腿怎麼了？」\n\n　　柯逸澄動作一頓，有些尷尬地收回手，「沒什麼，被踩了一下而已，可能瘀青了，回去擦擦藥就好。」\n\n　　何奕囫圇將手裡殘餘的食物塞到嘴裡嚥下，隨後起身去洗了個手，又進到房間裡找個罐藥膏出來，坐到柯逸澄身旁。\n\n　　柯逸澄穿著寬鬆的短褲，被踩傷的地方在大腿中間，往上拉幾分就能看到一塊不大不小的青紫色痕跡，何奕看了直皺眉，一邊碎念怎麼踩才能踩成這樣，一邊手指沾著冰涼的藥膏替分不出手的柯逸澄抹藥按揉。\n\n　　兩個人畢竟都是男的，起初沒有人覺得不對勁，直到何奕手上動作使了點力、柯逸澄痛得想躲卻被何奕壓住大腿動彈不得。\n\n　　「別亂動啊，揉一揉散得……」何奕話還沒說完，抬頭近距離地對上柯逸澄那張陰柔漂亮的臉，和那一雙因痛而泛紅著含了點水光的眼眸，張著嘴，後面想說的話通通想不起來了。\n\n　　柯逸澄也沒好到哪裡去，他覺得心臟跳得比平常快上好幾分，被何奕手指碰觸的皮膚熱得發燙。至此，他再也不會不明白，之前那點像蒙了層紗有些飄渺的感覺是什麼。\n\n　　他可能有一點點……喜歡上何奕了。\n\n　　「小澄……」何奕的指腹還停留在柯逸澄腿上，只是輕輕碰著，沒再壓了。他喚了一聲柯逸澄的小名，不知道是不是錯覺，柯逸澄總覺得何奕的嗓音有些啞。\n\n　　氣氛越來越曖昧，曖昧得像是兩人下一秒就吻在一起，也並不會意外。\n\n　　可是有那麼短暫的一瞬間，柯逸澄腦中閃現過學長的臉。\n\n　　他想起他和學長曖昧的那段期間，對方也是在類似的氛圍下和他親吻，然後一句話也不說，不願意講明他們的關係，然後他什麼也沒得到，學長就屬於別人了。\n\n　　柯逸澄猛然握住何奕的手腕從腿上拉開，然後把褲管拉下，不著痕跡地往旁邊坐了一點。「我、我回去自己揉揉就好，謝謝奕哥。」\n\n　　何奕眼神晦暗不明地看著低下頭的柯逸澄，最後說了一聲「好吧」。在送柯逸澄回家的時候，還是將那罐藥膏連同那一小束向日葵一起送給了他。\n\n\n\n　　之前和學長那段亂七八糟的關係讓柯逸澄有很深的心理陰影，面對自己和何奕之間明顯的曖昧，柯逸澄不曉得應該靠近還是遠離。他總是在怕，怕何奕要是和學長一樣，他又得受傷；又怕萬一何奕是真心的，而他這麼逃避，會不會就這麼錯過了。\n\n　　柯逸澄心裡煩得要命，正好開始放長假，不用每天出門，更不用每天看到何奕，可以靜下來好好想想自己到底要什麼。可是才過沒兩天，柯逸澄又發現自己想何奕想得不行，想馬上就見到他，想看他總是掛在臉上的爽朗笑容，更想聽他的聲音，聽他用那有點寵溺的嗓子喊他「小澄」。\n\n　　他是有何奕的電話和Line，熟了以後兩個人用通訊軟體聊天的頻率也不低，但自從那天何奕送他回來後，兩個人的對話停留在當天晚上的互道晚安，就沒了後續。\n\n　　柯逸澄點開何奕的大頭貼，手指戳了戳螢幕上那張燦爛的笑臉，自言自語道：「你到底喜不喜歡我啊……」\n\n\n\n　　又過了沒有一會柯逸澄耐心告罄，他趁著還在放假，買了兩張電影票打算約何奕去看，兩個人關係不清不楚也沒關係，一步一步慢慢來也可以。\n\n　　只是他去了何奕平日擺攤營業的地方，等了一天兩天三天都沒等到人，第四天的時候學校後門那塊地還是空的，柯逸澄心裡也空落落的。他坐在一旁的鐵欄杆上點開通訊軟體發了則訊息給何奕，問他在哪裡，怎麼好幾天都沒出來擺攤，何奕過了很久才回，沒有說太多，就只說他人現在在外地，過兩天才會回來。\n\n　　柯逸澄看著那一行不冷不熱的字，又捏了捏口袋裡的電影票，一路坐到天色昏黃他才起身往家裡的方向走，在經過垃圾桶的時候，隨手把那兩張被蹂躪得幾乎不成形的票扔進垃圾桶裡，喃喃道：「還是算了。」\n\n-\n\n祝以國曆來說有點晚以農曆來說又有點早的新年快樂！\n感謝 B2 B3 抓錯！😂😂😂","excerpt":"*《漫天繁星不及你》裡面沒什麼戲份的副CP初識的故事，*溫柔爽朗攻&有點陰柔的受，*真的是甜的HE攻寵受信我，「小澄，你的舞鞋裡有蛇！」柯逸澄拎著裝滿水的水壺回到舞蹈教室，就見幾個盤坐在地的同學朝他喊","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-14T12:57:27.058Z","updatedAt":"2020-01-14T14:17:19.756Z","commentCount":6,"likeCount":52,"tags":[],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"隨便寫寫","department":"ouku","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":52}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}