{"id":232967505,"title":"#原創 #ABO #OB 理想戀愛主義","content":"颱風將窗戶吹得咿呀作響，卻反倒掩護了會議室的曖昧行為。\n\n唐銳澤耙了耙汗濕的瀏海，頂到深處準備射精，弓著身儀式性地隔著頸圈啃咬著腺體，劉和明推不開，只好輕喘一聲勾著對方後腰，催促對方成結。\n\n空氣中汗味、訊息素夾雜精液的味道濃郁且刺鼻，讓劉和明有些不悅，在感覺體內的結開始消退後，便皺眉推開唐銳澤，從公事包中撈出濕紙巾開始收拾自己。\n\n唐銳澤有些不滿，卻還是環抱劉和明親吻著，極盡討好且柔情，忽然意識到這是自己有記憶以來最深刻的一次，全身的細胞都彷彿在叫囂著，想要眼前的Omega。\n\n而Alpha向來遵從本能。\n\n「和明。」唐銳澤嘆口氣，他清楚自己的優勢，低沉的嗓音讓人心頭發癢、大型犬般的眼讓人毫無防備，而高位的Alpha使人垂涎。\n\n他有自信，自己很完美。\n\n「成為我的番，拿下頸圈，讓我標記你，好嗎？」\n\n唐銳澤碎吻著劉和明的頸圈，哀求似眨著眼睛，剛射精完半勃的陰莖在林和明的會陰處求歡似磨蹭著。\n\n劉和明瞇眼藉著天窗透入的光擦乾淨眼鏡，躺回唐銳澤的懷裡。\n\n「不要。」劉和明低下頭，長眼睫讓視線有點散，笑聲又低又輕地串成一串風鈴，在會議室裡盪著。\n\n百合香氣的甜膩訊息素一下炸開，劉和明轉著脖子憐憫睨著唐銳澤，「你怎麼覺得我會答應你呢？就憑你光聞到我味道就中毒的沒用模樣。」\n\n唐銳澤錯愕發現自己起不了身，血液卻像是要沸騰一般，渴望與慾望燒灼著理智，幾乎要讓他發狂。\n\n他掙扎向前爬了半步，卻被劉和明一腳踢開，還嫌棄似用鞋尖蹭了蹭唐銳澤西裝下擺。\n\n劉和明笑開來，淺淺的細紋綴在眼角顯得迷人，白皙的皮膚上滿是吻痕牙印，而僅套上卻未扣緊的襯衫突顯出了淫靡的純真。\n\n「唐銳澤唐銳澤唐銳澤……」劉和明搖搖頭，溫柔得像是過客，「Alpha都如此愚蠢嗎？」\n\n劉和明拉開公事包的夾層，倒扣著甩了幾下，掉了一地的工具。\n\n唐銳澤看著在自己眼前停下的冰錐，感覺不寒而慄。\n\n劉和明倒沒拾起冰錐，只是拿著細針，端詳唐銳澤修剪完美的指甲。\n\n「你說，現在是什麼時間？」\n\n刺下。\n\n「啊、啊啊啊啊啊啊啊啊啊！劉和明！你這瘋子！」\n\n「錯了。」\n\n隨意抹掉針上的血跡，劉和明輕輕笑著，語調依舊溫和，「現在是上班時間。」\n\n「我說啊，Omega在你們眼裡是狗嗎？」\n\n刺下。\n\n「我在背後被說些什麼。」\n\n刺下。\n\n「被捉弄著些什麼。」\n\n刺下。\n\n「花了多少時間彌補你，害得我不得不延後的進度。」\n\n刺下刺下刺下刺下刺下。\n\n「唐銳澤，你還記得我們的第一次嗎？」\n\n劉和明放下針，挑起唐銳澤的下巴，指腹摩挲著對方的嘴唇，眼神卻異常冰冷。\n\n「我醒來，你在床緣，遞給我避孕針，說，沒事，沒標記。」劉和明笑開來，「怎麼，難道還要感恩載道啊？」\n\n唐銳澤啞聲試圖解釋，聲音抖得不成調，「不是、你聽我解釋……我不是故意的，我是……」\n\n「我知道呢，你愛我。」劉和明笑了一聲，勾著邊嘴角冷哼了聲，把一顆藥丸塞進對方嘴中，「造成人困擾、讓人痛苦爭執、把人當洩慾用具……然後再來說愛，難不成愛是什麼萬靈丹還是天仙妙藥？」\n\n劉和明站起身，轉開了會議室的鎖，輕笑，「你連尊重都做不到了，遑論愛。」\n\n訊息素一下拉高，漫到了走廊，劉和明像是雙腿都站不住般向後傾倒，抖成了初生的鹿，滿臉眼淚地大喊救我。\n\n唐銳澤被押送時，回頭望了眼劉和明，而對方半身窩在刑警身上啜泣，像是要將自己都哭碎了般。\n\n他記得，劉和明在呼救前曾說過什麼，但唐銳澤想不起來了。\n\n「唐銳澤，表現不出來的東西，不要跟我說，感動了你自己，卻噁心我。」\n\n新聞播報時，劉和明在鏡頭上溫馴地低頭，顫著輕聲詢問：「我可以回家了嗎？」\n\n所有人都同情著這名脆弱而讓人憐惜的Omega。\n\n雖然唐銳澤不知道發生吃了什麼無法出聲，由於罪證確鑿加上指證歷歷，最後判處摘除腺體與二十年有期徒刑。\n\n//\n\n劉和明的前半生，可以一句話簡單帶過，父母車禍一死一重傷，重傷的那個活沒兩天就走了。\n\n後來他帶著一身遺產與保險金，來到了他爸爸的弟弟，白光昊的家。\n\n那年，白光昊17歲，長瀏海梳理得一絲不苟，帶有半分侷促嚴肅，輕輕擁著失親的劉和明。\n\n劉和明淡淡地想著，這名Beta的信息素甜得讓人發膩，肯定會出事。\n\n一語成讖。\n\n白光昊成績很好，校排第五、全國三十，以Beta來說實屬頂尖，交往的對象又是名門的Alpha，讓人連嫉妒也說不出的完美。\n\n然而完美易碎。\n\n成績出來了，白光昊與對方的大學一南一北、一文一理，他約了對方在校門口的咖啡廳，聲音同往常一般輕，話語也很輕，「誰也別為難誰，彼此成就自己，各自散了吧。」\n\n白光昊沒有心力維持遠距離的感情，而對方無法處理感情。\n\n劉和明接到電話時剛放學，電話裡傳來的失真電子音混雜人群的喧鬧聲，讓他心浮氣躁。\n\n白光昊說，算了，他只是一時激動，Alpha體能好但情感脆弱，他早該知道的。\n\n劉和明知道，他什麼都知道，生為一個Omega，他擅長體會情感，那個嗑頭流淚道歉的Alpha是真心的。\n\n愛是真的、刀是真的、傷是真的。\n\n而白光昊的右眼是假的，玻璃纖維製，在燈光下透出飄忽的透明感。\n\n後來劉和明遇見了許多Alpha，明白了白光昊話語的含意，他們著實不是故意的，就只是這樣而已了。\n\n劉和明心想，怪不得故事會是那樣的。\n\n傳說當初世上只有兩種人，常人跟完人，完人過於強大惹怒了天地，於是世界將他們一分為二，半邊說著「我會去找你，用我的力量保護你。」，得了較多的力氣，成了Alpha；另半邊說著「我會去找你，保護你脆弱的內心。」，得了較強韌的心靈，成了Omega。\n\n而不過不失獨立且完整的常人，就成了Beta。\n\n劉和明覺得那很可笑，尤其是每個Alpha說著愛的時候，眼底滿溢著真誠，行為卻肆無忌憚，他感覺自己深深被割裂著。\n\n每當這時候，他就會想起白光昊。\n\n白光昊曾淡淡看著自己，在每次數落完Alpha之後，淺淺笑著。\n\n「那樣的戀愛，太理想了。」\n\n劉和明笑開來，把口袋的細針丟棄在水溝，踏回他跟白光昊的家。\n\n//\n\n劉和明20歲那年，拉起白光昊的手，聲音很緊張還有點走音。\n\n「我們不能在一起嗎？」\n\n白光昊偏頭，笑得像下一刻就會消散在空氣，「不是不可以。」\n\n劉和明感覺指尖冰冷，所有的血液都回流至心臟，白光昊是個坦誠的人，可以就可以、不行就不行，「不是不可以」兼具了「也沒說可以」。\n\n白光昊沒有拒絕，只是迴避得徹底，從發生意外的那天起，他就關閉了心靈。\n\n最錯是他不該與Alpha交往、最錯是他不該是Beta，最錯是不在其位卻謀其事。\n\n白光昊說，他必須要去證明，證明沒有一個Alpha能符合劉和明的理想戀愛，才能選擇他這個次級的理想。\n\n劉和明有些困惑，搞不清對方是恨Alpha、恨身為Beta的自己，還是身為Omega的劉和明。\n\n但劉和明不介意，他什麼都不介意，他可以敞開身體去接受每個Alpha的求歡，甚至不拒絕對方的追求。\n\n他有時也想證明白光昊說的是對的，卻只證明對方錯了。\n\n當白光昊錯了，就必須給劉和明獎勵，所以這對劉和明來說並沒有任何損失。\n\n他或可以得到Alpha的標記，或可以得到白光昊，哪樣都是他的理想戀愛。\n\n//\n\n白光昊在浴室裡清洗著自己，佈滿舊傷的背弓起，有種蒼白又破敗的美感。\n\n劉和明倚在門口，靜靜看著，末了才開口，「你錯了，這次還是一樣。」\n\n「唐銳澤太任性了，一開始就挑錯人。」白光昊笑了笑，卻沒有拒絕劉和明的擁抱，解開對方頸圈後順從地趴伏在浴缸邊，任劉和明進入他的身體。\n\n劉和明輕輕啃咬著白光昊的後頸，感覺對方腺體一跳一跳的，散發著甜膩香氣，幾乎要讓人失去理智。\n\n「你怎麼會比Omega還要讓人著迷呢？」\n\n劉和明的親吻沿著背脊一路向下，流連在每處刀疤，像害怕白光昊消失般緊緊地抱著，擅於讀懂他人情緒的他，卻獨獨摸不透這個讓他憐愛又疼惜著的人。\n\n「光昊、光昊……你究竟什麼時候可以答應我？」劉和明的聲音帶著哽咽跟哀求，一瞬之間竟使他重疊了自己與唐銳澤。\n\n「我不是說了嗎？」白光昊輕笑著，壓下腰迎合對方的動作，義眼閃著光看不出情緒，呻吟得很輕、卻勾著尾音很誘人，「你要證明我是錯的，只要你能證明，我就給你。」\n\n「你能傷害幾個Alpha，就能擁抱我幾次。」\n\n//\n\n「你要證明啊，劉和明，證明給我看。」白光昊的聲音很輕，像是羽毛般，卻不容置疑，「你要先證明，那人不是你的命定。」\n\n「那你就可以成為我的了嗎？」\n\n白光昊笑起來，淺色的玻璃眼珠讓人感覺美得太過無機，「但我也不是你的命定。」\n\n劉和明跪在地上，看著白光昊笑得宛如初次見面那般純粹，拉過自己的手探入上衣，再因為指尖的溫度輕忽一聲。\n\n「我是替代品，Alpha的替代品、Omega的替代品，我可以成為你的替代品，卻不能給你。」\n\n劉和明想，這樣就足夠了，白光昊早在很久以前就死掉了，既然如此，那麼擁有空殼，也是好的。","excerpt":"颱風將窗戶吹得咿呀作響，卻反倒掩護了會議室的曖昧行為。唐銳澤耙了耙汗濕的瀏海，頂到深處準備射精，弓著身儀式性地隔著頸圈啃咬著腺體，劉和明推不開，只好輕喘一聲勾著對方後腰，催促對方成結。空氣中汗味、訊息","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-27T13:38:43.590Z","updatedAt":"2020-01-27T13:38:43.590Z","commentCount":0,"likeCount":8,"tags":[],"topics":["BL小說","原創","耽美","創作","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"不精明","department":"greenlmp","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}