{"id":232964392,"title":"#NU同人 【虎潔】腹肌泰迪熊    六(完)","content":"◉白虎 X JR\n◉本章有肉\n\n前篇\nhttps://www.dcard.tw/f/boyslove/p/232959877?cid=0e717496-3e58-4a80-b039-8bcec0e164e6\n\n\n\n\n\n「請問，金鍾炫先生在這裡住院嗎？」\n\n\n\r\n    雖說答應過金鍾炫了，姜東昊還是趁著公司的午休時間去了趟光耀醫院。\r\n\r\n\r\n\r\n\r\n    現實中的金鍾炫現在是什麼模樣，姜東昊會好奇也是無可厚非——誰不會對戀人的身體感興趣呢？\r\n\r\n\r\n\r\n    看一眼，就在門外看一眼，應該不會被他家人發現吧？況且，幸運的話，也許病房裡沒有人呢。\r\n\n\r\n\r\n\r\n    服務臺後的工作人員露出了有些疑惑的表情，\r\n「嗯……不好意思，沒有『金鍾炫』喔。確定是在這裡嗎？」\r\n\n\r\n    姜東昊微微欠身，\r\n「啊，可能是我搞錯了，抱歉。」\r\n\r\n\n\n\r\n\r\n    姜東昊居住的公寓正巧在光耀、杏和、普濟三家大醫院的中心點，由於本市的醫院並不提供網路查詢病床的服務，姜東昊要想找到金鍾炫就得親自跑一趟才行。\n\r\n\r\n\r\n    雖然有預期到不會第一次就猜中，姜東昊還是稍微有些沮喪，畢竟整個午休時間只夠他跑一家醫院，而完整的午休也不是天天有的。\r\n\r\n\r\n    何況今天星期五，接下來要調查得等到下周了。\r\n\r\n\r\n-\r\n\r\n\r\n    從洗衣機裡拉出一團團的衣物，一件一件甩平皺褶、掛上衣架。一陣風吹過公寓頂樓的公用曬衣場，各種洗衣精的淡香包圍金鍾炫，讓他想到了乾洗店的味道。\r\n\r\n\r\n\r\n    泰迪熊JR不喜歡乾洗店。雖然能夠蓬蓬又香香的被送回來，但是他不喜歡跟姜東昊分開；沒有他在，姜東昊會睡不好的。\r\n\r\n\r\n\r\n    回去原本的身體之後，大概也要花一段時間復原才能來找東昊吧。\r\n\r\n\r\n    金鍾炫離開後，JR會怎麼樣呢？變回普通的泰迪熊嗎？脫離了JR的金鍾炫呢？還會擁有JR的記憶嗎？\r\n\r\n\r\n     想回去、很想回去，再過幾天就能等到了。可是，之後到底會怎麼樣呢？\r\n\r\n\r\n    金鍾炫嘆了口氣。\r\n\r\n\r\n    崔珉起來的時候應該要問清楚的。\r\n\r\n\r\n\r\n    他閉上眼睛，象徵性地甩了一個巴掌在臉上，然後看向時鐘。\r\n\r\n    離姜東昊的下班時間還有四小時，去打遊戲吧。\r\n\r\n\r\n-\r\n\r\n\r\n    感覺到右邊有隻手在戳自己的背，姜東昊扭了一下身體表示不滿，\r\n「等一下啦，我這個快弄完了。」\r\n\r\n\r\n\r\n    約莫五分鐘過去，姜東昊伸了個懶腰、轉向桂範洙，\r\n「好，你要說什麼？」\r\n\r\n\r\n「誒，SALEs那邊好像要找人業配耶。」\r\n    他同事的眼睛放著光，完全沒有因為剛才的搭話阻斷而減少興致。\r\n\r\n\r\n    姜東昊的雙眉往八字發展，微微歪頭，\r\n「所以……？」\r\n\r\n\r\n「就！是！我們公司可能會跟美女YouTuber合作喔！小白公主、蝦仁、千妹、水星……都有可能去邀請喔！」\r\n\r\n「嗯哼？」姜東昊遲疑地應聲，仍然get不到點。\r\n\r\n「喔拜託，少裝了，你都不興奮的嗎？」\r\n\r\n「不，所以說，要接頭也是SALEs的事吧？跟我們有關係嗎？」隸屬開發部的姜東昊實在不明白，行銷部的工作到底跟他們有什麼關係。\r\n\r\n\r\n    何況姜東昊也不是直的。\r\n\r\n\r\n「嘖嘖嘖，這你就不懂了。他們那邊一個組長請產假、一個組長之後要去開刀，到時候肯定需要我們支援的。」\r\n\r\n\r\n「……」\r\n   姜東昊不知當不當吐槽：現在就在開心，也不一定是找你啊？\r\n\r\n\r\n「啊，對，你有女朋友齁，難怪都沒反應。」\r\n\r\n「啊？我沒有女朋友啊？」\r\n\r\n「你少來，不然上次那隻泰迪熊是要給……」突然想通了什麼的桂範洙瞪大眼睛，倒抽一口氣，「等等，那是你自己的？你看著自己的泰迪熊傻笑？」\r\n\r\n\r\n\r\n    姜東昊低下頭深深吐氣，單手摀著臉。\r\n\r\n\r\n\r\n    難堪，卻不明白為何必須難堪。就像他不公開的性向，姜東昊總是把這樣異於常人的一面隱藏起來。\r\n    睥睨的眼神他見多了，他知道要怎麼保護自己，只是他從來都不懂：\r\n    不符一般期待的喜好到底有什麼錯？\r\n\r\n\r\n\r\n「欸，不是，我不是要……我只是有點驚訝啦，」桂範洙拍拍姜東昊的背，「男人喜歡泰迪熊一點也不奇怪，嗯，不奇怪啦。」\r\n\r\n\r\n    姜東昊向著越描越黑的桂範洙抬手比了個「停」，\r\n「哥，別說了。」\r\n\r\n\r\n「……好。」桂範洙神情窘迫，但這也不全然是他的錯，不過是正規社會教育培養出的條件反射罷了。\r\n\r\n\r\n\r\n    因為是挺親近的朋友，姜東昊考慮過向桂範洙出櫃。\r\n\r\n\r\n    看來沒這麼做是對的。本來還想著之後要第一個介紹金鍾炫給他呢。\r\n\r\n\r\n-\r\n\r\n\r\n    「叮鏘咖噹」\r\n    開鎖聲被金鍾炫的耳朵準確捕捉，即使手機還在撥放著影片。\r\n    他按下暫停鍵，迅速到玄關就定位。\r\n\r\n\r\n\r\n    接過姜東昊的公事包，金鍾炫伸開雙臂。\r\n\r\n「我回來了。」\r\n「辛苦你了。」\r\n\r\n    他聽見姜東昊滿足的喟嘆，熱帶季風拂過大海，跟溫暖厚實的擁抱一樣讓人飄飄然。\r\n\r\n\r\n\r\n    金鍾炫把頭埋進姜東昊的肩膀，城市的風塵底下是和自己相同的皂香。\r\n\r\n\r\n\r\n    好想用全身感受他，讓每一吋肌膚和腦中每一縷思緒都被姜東昊填滿、直到一點空隙都不剩下。\r\n\r\n\r\n-\r\n\r\n\r\n    向來清澄的湖面染著彩霞的異光直勾勾盯著他，輕漾的漣漪來到姜東昊內心掀起驚濤駭浪。姜東昊覺得，今天金鍾炫的視線有些熱情過頭了。\r\n\r\n\r\n    接吻的時候，金鍾炫的手近乎急切地遊走撩撥，手指的薄繭沿著姜東昊的肌肉線條無聲讚頌，下探到危險地帶。\r\n\r\n\r\n    他甚至是自己跨坐上來的，用吃痛卻欲罷不能的表情。\r\n    姜東昊仰躺在床上，看著金鍾炫雙手撐在自己的腹部，四肢並用將整個人一點一點向下、向上、又向下。每次自己尺寸傲人的東西被完全吞沒都讓姜東昊感到不可思議，柔軟的內部半是邀請半是排拒，構成了叫人頭皮發麻的纏絞。加上金鍾炫笨拙的貪婪與壓抑的嗚噎形成的鮮明對比，在在刺激姜東昊的神經。\r\n\r\n\r\n\r\n    明天會怎麼樣，他可不想管了。\r\n\r\n\r\n\r\n「啊、等……嗚嗯！」\r\n    姜東昊雙手扣住金鍾炫的窄腰往下帶，毫無保留的深入。他撐起身子去尋金鍾炫的雙唇，對方從善如流地環住他的脖子和他接吻，擅自扭動著臀部安生不得。\r\n\r\n\r\n\r\n    姜東昊抱著金鍾炫翻身，要對不斷誘惑的戀人進行整治。\r\n\r\n\r\n-\r\n\r\n\r\n「吶，你今天是怎麼了？」\r\n    身體清理乾淨之後，金鍾炫被姜東昊抱在懷裡，聽到頭頂傳來詢問。\r\n\r\n\r\n    蜷縮著側躺的金鍾炫慵懶地抬頭，\r\n「嗯？」\r\n\r\n\r\n「就是……感覺很心急？像是沒有明天一樣。」\r\n\r\n\r\n\r\n    金鍾炫討厭徒勞的不安、討厭除了恐慌什麼也無法帶來的焦慮無助，所以發現自己無法干涉現實的自己的一切之後，他就不願再去想那些。\r\n\r\n    他強迫自己專注於眼前，與姜東昊共度的眼前。因為想好好對待與姜東昊相處的時間，也因為想著姜東昊的時候，就沒有空餘的心思亂想了。\r\n\r\n\r\n\r\n    結果卻是，潛意識裡仍舊表現出了不安嗎……？\r\n\r\n\r\n\r\n    金鍾炫望著姜東昊那雙琥珀色的眼睛，對方厚實的手握住了自己的，十指相扣。\r\n\r\n\r\n\r\n    \r\n「為什麼……這麼有信心呢？」\r\n\r\n「嗯？」\r\n\r\n「崔珉起沒有保證我回去之後還會記得你，不是嗎？」\r\n\r\n    姜東昊沉吟，露出了苦惱的表情。\r\n\r\n\r\n\r\n    啊啊，像澆冷水一樣。怎麼就說出來了呢？\r\n\r\n\r\n\r\n「那我會努力的。」\r\n\r\n「誒？」\r\n    意料之外的答案讓金鍾炫頓了一下。\r\n\r\n\r\n    姜東昊單手撐著腦袋，神情認真，\r\n「努力把你追到手啊。」\r\n\r\n「噗。」金鍾炫失笑。\r\n\r\n    這個男人怎麼能這麼可愛啊？\r\n\r\n\r\n\r\n\r\n「幹嘛？我很認真耶。」\r\n\r\n\r\n\r\n    金鍾炫仰頭親吻姜東昊，瞇起眼睛笑了，\r\n「知道了。」\r\n\n\n-\n\n\n    期限迫近的此刻，雖說晚了些，金鍾炫總算是找到了步調。\r\n\r\n    他們談論了很多。金鍾炫發現姜東昊其實也曾有他的顧慮——害怕金鍾炫會不留痕跡地消失。\r\n    金鍾炫不再隱藏不安、也要求姜東昊把一切說出來。他們互相傾聽、互相安慰，就像兩個堅強而脆弱的凡人那樣相互依賴。\r\n\r\n\r\n\r\n    他們度過了一個平靜美好的周末。\r\n\r\n\r\n\r\n\r\n    星期一的清晨，金鍾炫醒得早，卻一反常態沒有直接下床，只是賴在姜東昊的懷抱裡。\r\n    他把耳朵貼上姜東昊的胸口，沉穩的心音像是夏季沙岸的海潮，規律地敲打成一種使人安定的宣告：這個人，確實就在我身邊。\r\n\r\n\r\n    金鍾炫收緊了環抱在姜東昊腰際的手臂。\r\n    今天是靈魂回歸的日子，他想把姜東昊的溫度留在身上。\r\n\r\n\r\n\r\n    似乎是感受到了動靜，姜東昊試圖動彈，一雙眼睛也掙扎著要睜開。\r\n    金鍾炫淺淺地笑了，他挪動了下、吻上姜東昊有些擰起的眉間。\r\n\r\n\r\n    姜東昊眨了幾下、緩慢睜眼，陽光行經那雙琉璃珠一般的咖啡色虹膜，還投著根根分明的睫毛倒影。\r\n    看清眼前的姜東昊軟軟地拉開一個瞇起眼睛的微笑，\r\n「早啊。」\r\n\r\n\r\n\r\n    金鍾炫內心甜得泛酸：這副景象要有一段時間看不到了呢。\r\n\r\n\r\n-\r\n\r\n\r\n    姜東昊今天本來是想請假的。他想給金鍾炫送別，想跟金鍾炫待在一起直到最後一刻。\r\n    但金鍾炫持反對意見。\r\n「你之前不是說有個你們公司好不容易談好的案子？我記得是今天開會吧？」\r\n\r\n\r\n    姜東昊有點委屈，低垂著頭嘟囔，\r\n「早知道就不要告訴你了」\r\n\r\n\r\n    金鍾炫無奈地揉揉姜東昊的腦袋，\r\n「很快就能再見到的。」\r\n\r\n\r\n\r\n    是啊，雖然被阻止過，但我也可以在你來找我之前去找你的。\r\n\r\n\r\n    想到這邊，姜東昊對於要去上班的事實，總算是比較情願了。\r\n\r\n\r\n\r\n\r\n    姜東昊出門前，他們交換了一個吻。不知道該如何訴說心中的感受，其實還是想要留下來的惋惜、想挽留卻明白什麼也無法改變的無奈、不想被當作幾天分離都忍不了的好強、和的確連一天都不想再獨自一人的寂寞，輕淺的摩娑留連是姜東昊現在唯一能表達不捨的方式。\r\n\r\n「再見，路上小心。」\r\n\r\n「嗯，再見。」\r\n\r\n\r\n\r\n    希望能早點再見。\r\n\r\n\r\n-\r\n\r\n\r\n    金鍾炫把水槽裡最後一個碗盤洗乾淨、放到架上。\r\n\r\n\r\n    轉過身就看見崔珉起站在餐桌旁，手上拿著家庭號的不鏽鋼保溫壺。\r\n\r\n\r\n    金鍾炫皺著眉開口：\r\n「你是怎麼……，算了。」本打算問對方是怎麼進來的，想到死神能辦到的各種奇事就轉了個話鋒，「那個保溫壺是幹嘛的？」\r\n\r\n\r\n    崔珉起晃了晃保溫壺，「這個？等一下放你的靈魂用的，這樣才不會灑出來。」\r\n\r\n\r\n「……我的靈魂是高湯嗎？」\r\n\r\n「唉呀這種小細節就別在意了。」\r\n\r\n\r\n    崔珉起旋開了蓋子，\r\n「吶，把手伸過來吧。」\r\n\r\n\r\n\r\n    終於，要回去了。\r\n\r\n\r\n\r\n    金鍾炫闔上眼睛，各式各樣的回憶閃過腦海，從小守護陪伴自己的家人、被考試與功課壓著的求學期間帶他玩樂的朋友、開設頻道之後給予支持鼓勵的粉絲、還有，教會他什麼是愛情的，姜東昊。\r\n\r\n\r\n\r\n    五味雜陳。\r\n\r\n\r\n\r\n「我跟他約好了，等我好起來之後要來找他；如果我太久沒來，他會來找我。」\r\n    金鐘炫猶疑地看向崔珉起，\r\n「我們會再見面的，對吧？」\r\n\r\n\r\n\r\n    年輕的死神長嘆一口氣，帶著叫人讀不懂的表情點點頭。\r\n「好了，快進來吧。」\r\n\r\n\r\n\r\n    金鍾炫的手碰觸到杯口的瞬間，有著金褐色短髮的男人變回了泰迪熊。\r\n\r\n\r\n\r\n    崔珉起旋緊瓶蓋，有些難過地看著泰迪熊一點一點化為灰燼、消散在空氣中。\r\n\r\n\r\n-\r\n\r\n\r\n「……剛才的部分就是全部的總結，已經寄到各位的信箱了，散會。」\r\n\r\n\r\n    禮貌性地跟著大家鼓掌幾下，姜東昊深了個懶腰，準備收拾東西回辦公室。\r\n\r\n\r\n    和他一起來開會的桂範洙搭上他的肩膀，\r\n「你今天中午真的不來喔？」\r\n\r\n「嗯？」反射性應聲之後，姜東昊想起自己拒絕了桂範洙的午餐邀約這件事，「嗯。」\r\n\r\n    桂範洙雙手合十，「可是我真的找不到別人了，那家的雙人優惠只到今天耶。你的事情是一定要今天嗎？」\r\n\r\n「這個嗎……」姜東昊開始思考他是為了什麼而拒絕桂範洙的。\r\n\r\n\r\n    好像是要去普濟醫院……對面的那家乾洗店！\r\n\r\n    對，他把JR拿去送洗了，想早點拿回來，但是那家店星期一晚上不開所以他才打算中午去拿的。\r\n\r\n\r\n    嘛……的確不是非得今天做的事。\r\n\r\n\r\n\r\n「好吧，我跟你去。」\r\n\r\n\r\n-\r\n\r\n\r\n    時間拉回姜東昊發現異狀前一周，三位死神為了要透露多少訊息，開了場視訊會議。\r\n\r\n\r\n「珉起啊，」確認了所有必須說明的事項，郭英敏在最後說道：「關於之後的事，還是不要告訴他們吧。」\r\n\r\n\r\n    死神的存在不能讓人類知道，所以金鍾炫與姜東昊的記憶必須更改，這是即使遺憾也無法撼動的事實。\r\n\r\n\r\n    黃旼炫點頭附和，\r\n「我跟哥都覺得這麼做比較好，至少讓他們這段時間不要那麼難過。」\r\n\r\n\r\n「其實我也是這麼想的，」崔珉起雙手抱胸，「哥就算沒說，我也會這麼做。」\r\n\r\n\r\n-\r\n\r\n\r\n    崔珉起切換至隱形狀態，跟在護理師身後走進金鍾炫的病房。\r\n\r\n\r\n    他旋開保溫壺，乾淨的靈魂感應到了屬於他的肉體，融成了一個完整的金鍾炫。\r\n\r\n\r\n\r\n    原本金鍾炫的靈魂需要用更長時間來復原，與泰迪熊JR的靈氣融合不只是讓JR變成人類，同時也加快了金鍾炫恢復的速度。\r\n    然而這麼一來，兩者的靈就不得再分離。\r\n    靈氣被完全抽離的物品，只能化為灰燼。\r\n\r\n\r\n\r\n    崔珉起仰起頭，喃喃地說道：\r\n\r\n「抱歉啊……」\r\n\n\n\n-\n\n\n    姜東昊接到了乾洗店的電話，說是他的泰迪熊被偷走燒了。\r\n\r\n\r\n    他在警局跟燒了JR的犯人、沒保管好JR的乾洗店店長談好了賠償。\r\n\r\n\r\n\r\n    犯人長得很高，面目是一副正直青年的模樣，但雙眼眼皮又紅又腫像是連夜大哭了一場。說是看見大型泰迪熊勾起情傷才犯下罪行。\r\n\r\n「真的是非常抱歉……」眉毛濃密的店長溫文有禮，姜東昊覺得其實他也是運氣不好的受害者，原本對於收他的賠償還有些過意不去。\r\n\r\n    知道犯人就是店長的親戚之後就不這麼想了。\r\n\r\n\r\n「旼炫吶，來，跟人家道歉。」店長按著犯人的頭向他鞠躬。\r\n\r\n\r\n「……對不起，我不是、不是……嗚嗚嗚嗚……」\r\n\r\n\r\n    姜東昊深深嘆了口氣。\r\n\r\n\r\n\r\n    到底是什麼情傷才會看到泰迪熊就想燒掉，燒完還能在警局哭啊？\r\n\r\n\r\n-\r\n\r\n\r\n    十一點半，姜東昊躺在床上，看著空蕩蕩的床鋪內側嘆了口氣。\r\n\r\n\r\n\r\n    早知道昨天就不跟桂範洙吃午餐了。\r\n\r\n\r\n\r\n    仰躺成大字的姜東昊打了個寒顫，他翻身側躺蜷起手腳、掩實了棉被，在心裡埋怨了一下深秋的溫差。\r\n\r\n\r\n\r\n    閉上雙眼，放鬆了全身肌肉的姜東昊連帶心理也脫離緊繃，才意識到自己心中的空落。從得知JR被燒掉開始蔓生的負面情緒在這個瞬間全部釋放，像是白化了的珊瑚礁、蒸乾了水的鹹海，心裡有一部份就這樣永遠缺失了。\r\n\r\n\r\n    JR真的，陪了他很久啊。\r\n\r\n\r\n-\r\n\r\n\r\n    這陣子的姜東昊讓桂範洙很擔心。\r\n\r\n\r\n\r\n    嘆氣的次數變得很多、公事以外的對話只剩下簡短的應和，取代笑容的是幾乎沒消失過的黑眼圈。明明之前才像是遇到了什麼好事一樣會無端傻笑，現在卻像棵忘了澆水的盆栽，一天天枯萎。\r\n\r\n\r\n\r\n    不是沒見過他的低潮狀態，只是時間拉得太長了。問他也總說沒什麼，支支吾吾的就是不肯承認，想著至少讓他轉換心情約他出去也不成，再加上、居然，連食物都無法引起他的興趣！\r\n\r\n\r\n\r\n    就算只是把他拉出一般的日常、讓他轉移注意力也好，就沒有其他方法了嗎？\r\n\r\n\r\n\r\n    桂範洙嘆了口氣，仁至義盡的自己，似乎只有幫他去寺廟祈福一途了。\r\n\r\n\r\n\r\n「叮」\r\n\r\n\r\n     電子郵件提示音拉回了桂範洙的思緒。\r\n\r\n\r\n\r\n    是行銷部門的支援請求。\r\n\r\n\r\n-\r\n\r\n\r\n    隨著電梯爬升，顯示器裡的數字也一層層增加。姜東昊看了眼手機，時間剛好。\r\n\r\n\r\n\r\n    似乎是開發部裡有人大力推薦，這個下午的姜東昊被調派支援人手不足的行銷部，要跟其中一位準合作對象簽合約。\r\n\r\n\r\n\r\n「大致合約內容有用電子郵件談過了，就是一些細項的說明還有簽字的部分要親自跑一趟，我們是真的抽不出人手了。」\r\n\r\n\r\n\r\n    姜東昊雖然疑惑：這不是非要我來做不可的工作吧？卻也不好再詢問忙得暈頭轉向的行銷部，關於自己是怎麼被推薦的。\r\n\r\n\r\n\r\n    於是，姜東昊此刻就站在合約對象的個人工作室a.k.a住家門前，對過門牌號碼、按下電鈴。\r\n\r\n\r\n\r\n    開門迎接他的是一位目測年齡跟自己差不多的男子，有一頭乖順的黑髮、柔和的神態、跟一雙又大又漂亮的眼睛。\r\n    那人淺淺地笑了起來，不知怎地令姜東昊聯想到了JR。\r\n\r\n「你好，是姜先生嗎？我是金鍾炫。」\r\n\r\n\r\n\r\n\r\n\r\n    金鍾炫。\r\n\r\n\r\n\r\n\r\n\r\n    白化的珊瑚找回顏色、乾涸的土地迎來降雨，奇蹟似地，心靈的空洞被填滿了。\r\n\r\n\r\n\r\n\r\n\r\n\r\n後日談\r\n\r\n\r\n「呼……終於結束了。」\r\n\r\n\r\n\r\n    回到地球人守護神韓國分局死神部門，崔珉起伸了個懶腰，指著黃旼炫的鼻子宣告：\r\n「讓我出了那麼多額外的差，記得請客啊！」\r\n\r\n\r\n    黃旼炫擺出了公式化的微笑，\r\n「說得好像我之前就沒幫你一樣。」\r\n\r\n\r\n    郭英敏調侃道，\r\n「嘖嘖嘖，你們兩個同期倒是再長點心啊。沒我罩，哪天被貶了都不知道。」\r\n\r\n\r\n\r\n    之前是崔珉起搞錯帶人時限、這次黃旼炫乾脆帶錯了人，最後收拾的主力都還是郭英敏。\r\n\r\n\r\n\r\n「哥，愛你喔。」\r\n「我也是！」\r\n    看著兩個花式比心的肉麻後輩，郭大哥也只能無奈地笑笑。\r\n\r\n\r\n\r\n\r\n「哥，雖然現在才問好像有點太晚了，我們這樣算更改姻緣嗎？」\r\n\r\n\r\n\r\n    在崔珉起之後，黃旼炫也附和：\r\n「對耶，我們這樣可以嗎？」\r\n    \r\n\r\n\r\n\r\n「可以的，我研究過他們的姻緣簿了，他們本就是天生一對。如果他們沒有遇見彼此，稀少的性向也只會讓他們孤獨終老。」\r\n\r\n\r\n\r\n「那哥到底是怎麼補償他們的？」\r\n\r\n\r\n\r\n    人生空白了兩個月、建立起來的感情隨記憶消除悉數奪走，都是不屬於他們本來命運的傷害。即使修正了不該有的死亡，如果沒有給予那兩人相應的補償，黃旼炫還是會受到懲罰。\r\n\r\n\r\n\r\n    郭英敏喝了口茶，\r\n「原本，他們相遇的機率是很低的。」\r\n\r\n\r\n    兩位同期思考了一下，皆了然，\r\n「「啊～」」\r\n\r\n\r\n\r\n    共處一室的那兩個月，兩人在對方的靈魂纏繞上了各自的命運線，使得未來的相遇成為必然。\r\n\r\n\r\n\r\n    消除記憶的那段時光並非毫無意義。\r\n\r\n\r\n\r\n    黃旼炫想想又覺不對，\r\n「所以哥早就知道JR會變成人了？」\r\n\r\n「對耶！」崔珉起瞪大眼睛，「怎麼不說一聲啊？當初我們可是差點嚇死耶。」\r\n\r\n「死神又不會……」\r\n「對對對不會死，我知道。」\r\n「哈哈。所以哥到底是知道還是不知道？」\r\n\r\n\r\n    郭英敏搖搖頭，\r\n「也不是百分之百肯定，只是有把這個可能考慮進去。」\r\n\r\n「哇，不愧是哥。」\r\n「天才啊天才。」\r\n「人脈也好，月老都肯借姻緣簿。」\r\n「長得又帥。」\r\n「心地善良。」\r\n\r\n\r\n「好了好了，」被講到有些害羞，郭英敏阻止了黃旼炫和崔珉起，「你們真的是，誇人的時候特別有默契。」\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nB Side\r\n\r\n\r\n\r\n\r\n    從將近兩個月的昏迷醒來之後，金鍾炫花了一段時間重回軌道。\r\n\r\n\r\n\r\n    回復身體基本狀態、向親朋好友報告甦醒消息、給追蹤鯨魚卡咪的觀眾一個交代等等。原定節奏與企劃時間軸被嚴重拖延，加上這段時間銷聲匿跡導致的部分退追情形，使得金鍾炫不願給自己太長的休息時間。\r\n    作為這兩個月的補償，金鍾炫甚至在復出後連續兩周每日更新，底下留言區都出現要他別太勉強自己的聲音了。\r\n\r\n\r\n\r\n    只有金鍾炫自己知道，此舉是為了應對意外發生之後，心中那股無來由的、彷彿無底洞一般的失落。像是淹過腳踝的潮水，不致命，就是叫人在意。\r\n\r\n\r\n    他以為，只要一切都回到發生意外之前的狀態就好了，那時他還吐槽自己得失心太重。\r\n\r\n\r\n\r\n    所以當訂閱數回升到一定程度、親近的人們也不再當他是療養狀態時，他才發現他心中的缺失並非他曾設想過的任何因素造成。\r\n\r\n\r\n\r\n    當他調整回從前的步調，金鍾炫開始思索自己到底還有什麼異於常態的地方。\r\n\r\n\r\n\r\n    然後，他想到，最近的他總會做同一個夢。\r\n\r\n\r\n\r\n    夢裡的金鍾炫是一隻玩偶，玩偶的主人有著褐色的眼珠與溫暖的笑容。\r\n\r\n\r\n\r\n    ……這是什麼經過抽象轉換的預言嗎？\r\n\r\n\r\n-\r\n\r\n\r\n    金鍾炫不喜歡這種情緒、源頭不明的情緒。\r\n\r\n\r\n\r\n    上網查過一輪資料，最接近的搜尋結果是經過嚴重衝擊後可能的短期憂鬱，維持良好生活習慣就不會持續太久。\r\n\r\n\r\n\r\n    金鍾炫揉著疼痛的太陽穴，決定不要再花心力在這件事上。\r\n\r\n\r\n-\r\n\r\n\r\n    衝刺的期間裡，金鍾炫被一家上市公司詢問是否能業配他們的產品，考慮到先前流失的廣告收益，基本不接業配的鯨魚卡咪答應了這次合作。\r\n\r\n\r\n\r\n    今天是簽約的日子。\r\n\r\n\r\n\r\n「叮咚」\r\n    門鈴響了。\r\n\r\n\r\n\r\n    金鍾炫看見，來簽約的姜先生的眼睛，是褐色的。\r\n\r\n\r\n\r\n「你好，是姜先生嗎？我是金鍾炫。」    \r\n\r\n\r\n\r\n\r\n    和金鍾炫禮貌地握手，姜先生的笑容，是溫暖的。\r\n\r\n\r\n\r\n「我是姜東昊。」\r\n\r\n\r\n\r\n\r\n\r\n    命運線，再度交錯。\r\n\r\n\n\n\n\r\n\r\n\r\nEnd.\nBy咖啡拉花\n✾只要標明作者，所有文章皆可二傳✾\n❖歡迎來噗浪找我玩❖\n\n\n\n\n——————————\n當初就只是想寫泰迪熊變成人的故事\n結果又開始考慮各種各樣的，像是為什麼泰迪熊會變成人、這之中有什麼力量在干涉、要怎麼圓得合理……\n等等，不是就寫爽的嗎(; ･`д･´)\n覺得甚至想出了本文中根本沒有出現的守護神晉升系統的自己太好笑了\n\n\n開車開得很開心\n清水甜互動或曖昧期的電流也寫得很開心\n這兩位真是不管怎樣我都很滿意\n\n\n這系列最想傳達的就是他們的可愛\n虎潔真的很可愛\n我也想要會變成JR的泰迪熊(？\n\n\n在考慮下個長篇要寫BaekRon還是RenMin","excerpt":"◉白虎 X JR，◉本章有肉，前篇，「請問，金鍾炫先生在這裡住院嗎？」雖說答應過金鍾炫了，姜東昊還是趁著公司的午休時間去了趟光耀醫院。現實中的金鍾炫現在是什麼模樣，姜東昊會好奇也是無可厚非——誰不會對","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-27T00:53:14.346Z","updatedAt":"2020-01-27T00:53:14.346Z","commentCount":1,"likeCount":5,"tags":[],"topics":["BL","CP","同人文","NU同人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"中國醫藥大學","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}