{"id":232924844,"title":"#原創短文 發情期不小心出軌怎麼辦（中中）","content":"當廖立翔從暈厥後再次甦醒時，他眨眨眼，精神有些恍惚，回想起不久前發生的一切，他紅了臉。\n \n　　剛才朱博文在他體內成結過，他從只能遵從omega本能到現在是半清醒狀態，雖然身體還有些發燙，但已經恢復意識能控制自己。\n \n　　「你醒了？」\n \n　　廖立翔從床鋪上坐起身，看著在他面前的朱博文，有些疑惑地轉頭，察覺在他身側的也是朱博文──年輕的那個，他想起剛才經歷的荒唐事。\n \n　　「這是怎麼回事？」他啞著嗓子看看眼前和身側的兩人，一臉疑惑，他這是做夢夢到有兩個朱博文了嗎？\n \n　　「不知道。」他面前的青年回答，「你還記得剛才的事嗎？」\n \n　　「嗯……」廖立翔默默地點頭，「對不起我──」\n \n　　 　　「沒事。」青年吻了吻他，輕啄他嘴角四周，「那你是不是該滿足一下剛才沒射精的我？」\n \n　　廖立翔還來不及回答眼前的朱博文，身側那位彷彿得到什麼首肯訊號，將他的臉往他那側扳過去，扶著漲大、十分懾人的性器抵著他微張的嘴闖進去，「唔──」\n \n　　年少朱博文的性器也不小，已和成年朱博文擁有相同尺寸，嘴巴自動分泌了些唾液潤滑，少年沒有任何動作，似乎在等他適應，廖立翔仰頭看著對方一臉忍耐，想起剛才自己的所作所為，開始淺淺地吞吐對方的性器。\n \n　　他把嘴巴從少年柱身退出，用舌頭堵住對方冒著清液的鈴口，接著伸手握住對方柱身淺淺套弄，握的力道不大，維持讓對方有被包覆的感覺，但不夠緊密貼合，他沿著鈴口繼續往根部舔弄，將舌苔掃過對方的冠狀溝，然後是因為勃起而更加明顯凸起的經脈。\n \n　　「唔、嗯……」少年的聲音比起青年聽來有些稚嫩，明明兩人聲線是一樣的，但廖立翔卻能分辨出現在發出聲音的是誰。\n \n　　「嗯……」青年似乎不甘心他的注意力通通放在少年身上，在他的頸上重重吸吮，引起他的注意，他呻吟了一聲，可放在少年莖身嘴的動作也沒停下。\n \n　　面前的青年吻著他的頸側和鎖骨，用手愛撫他身體每一吋，在上面留下新的痕跡，青年的嘴一路往下品嚐他身體，廖立翔感覺自己像個不舔就會融化的冰淇淋一樣，被對方細細舔過身體的每個地方，不論是乳尖、肋骨、腹部、肚臍，青年的手握著他剛才疲軟的性器緩緩套弄，廖立翔很快地再次勃起，最後青年的嘴停在他已經挺立的性器上，張嘴含入。\n \n　　「唔──」廖立翔忍不住呻吟起來，性器被柔軟口腔包覆的感覺很好，他算不清自己曾被朱博文口交過多少回，可他從沒有這樣被對待過──有個人用粗長陰莖在他嘴裡衝撞，而自己的性器又被人含在嘴裡細細撫弄。\n \n　　廖立翔弓起身子，縮了縮身體顫抖，雙手撐在替他口交的青年肩上，青年對他身體瞭如指掌，他根本無從反抗，只能乖乖地任由對方隨意擺弄，omega的性器並不大，青年不只能一口氣含到底端，還用力吸吮，狠狠收緊口腔的肌肉，將他的性器包覆得更緊，有種快被人夾斷的感覺。\n \n　　廖立翔耳邊響起自己吸吮少年性器分泌出唾液和對方體液混合的簌簌聲，還有自己性器被青年吸吮出的咕啾水聲，而他卻無法出聲阻止，只能打了打面前青年的肩膀以示抗議。\n \n　　「停、不要那麼……大、嗯、力……」廖立翔在朱博文一個重重吸吮後，再也受不了，只好吐出嘴裡少年的性器，轉頭瞪著低頭替他口交的朱博文。\n \n　　青年抬起眼，眼裡滿是得逞的笑意，接著他再次繼續低頭吞吐廖立翔漲大的性器。\n \n　　接著廖立翔的頭又被扳了回去，少年不悅地低頭親吻他嘴四周，親吻到嘴巴前似乎有點猶疑，可最終還是吻下去，少年胡亂地用舌頭攪著廖立翔的口腔，在親吻幾分鐘後他挺起身，再次扶著自己勃發的性器插入廖立翔的嘴中，抓著他頭抽插了起來，挺動的力道並不激烈，但也是次次幾乎抵到他的喉嚨口，廖立翔無法控制地留下生理眼淚，就這樣被青年和少年恣意玩弄。\n \n　　廖立翔無所適從，不知道該阻止身前那個替他口交的青年，還是該阻止那個在他身側要他口交，初嚐性愛滋味的少年。\n \n　　在他感覺少年的性器即將射精時，他同時也感覺到自己即將射精，他抓緊朱博文的肩膀揉捏，要他停下替他口交的姿勢。雖然兩人在性愛上從不避諱是否吞下對方的精液，但實際上廖立翔很少要求對方這麼做。\n \n　　青年對於他的要求置若罔聞，仍執意將他的性器吞至根部再退出制腔口，最後廖立翔把精液全射入青年的嘴中。\n \n　　少年仍抓著他的頭部前後抽插著，再一次挺進深處的時候，少年的精液全射入他嘴裡，滾燙的精液漫入他的口腔，他早有準備，一些精液順著食道被他吞了下去，可alpha的精液量非人能一次全部吞下，還有一些剩餘的精液殘餘在他口腔裡，青年的朱博文協助他把少年的陰莖從他嘴裡退出去，他嚥了嚥口口水，把剩下的精液吞了下去。\n \n　　「還好嗎？」青年的朱博文即時撥順他的亂髮，上頭還沾粘著汗水，安撫地摸摸他的頭，「要不要喝水？」\n \n　　廖立翔點點頭，雖說早有心理準備，但吞下腥苦的精液還是有些許不適。\n \n　　「嗯。」朱博文點點頭，不顧自己下身早已硬如鐵柱，他看了年輕的自己一眼，走去房門外倒水，房間剩下廖立翔和年少的朱博文。\n \n　　「還好嗎？」年少的朱博文似乎被嚇著，露出廖立翔顯而易見的驚訝神情，用英文詢問。\n \n　　「嗯。」廖立翔點點頭，看著少年望著房門，又繼續用英文解釋道：「就是有點嗆，他太緊張我了。」\n \n　　「所以你是我未來的伴侶？」少年把視線轉回廖立翔身上，繼續問。\n \n　　「嗯，應該算是吧？」廖立翔不知道怎麼解釋自己和朱博文的關係才對，只好用不確定的語氣回應。\n \n　　「我沒看過我這樣。」少年不解地看著他，「應該說──我沒想過我會這樣。」\n \n　　「你是冷臉男嘛！我知道。」廖立翔輕笑出聲，「我想他也沒想過他會對一個人這樣。」\n \n　　「不是基於alpha的本能？」\n \n　　廖立翔想想朱博文對以前是beta的自己也是一樣充滿佔有欲，這並非第二性別的本能，而是朱博文是真心對他。「不是。」\n \n　　「你怎麼知道他不是？」少年皺皺眉頭，看起來和青年更加相似，雖然本來就是同一個人。\n \n　　「因為我也不是。」廖立翔回答，原本少年還想再問些什麼，此時青年的朱博文拿著水杯回來，一口一口地讓廖立翔嚥下開水。\n \n　　「還要嗎？」朱博文親了親他的唇，也不介意他剛才替別人口交。\n \n　　廖立翔搖頭，朱博文聞言點頭，接著說：「那我們繼續吧！『我』還沒成結呢！」\n \n　　「你？」廖立翔沒想到朱博文居然會允許年輕的自己在他體內成結，他疑惑地看著對方，有點不敢置信。\n \n　　「他也是我。」朱博文知道他的疑問，回答了他的問題。「你繼續吧！我看著。」","excerpt":"當廖立翔從暈厥後再次甦醒時，他眨眨眼，精神有些恍惚，回想起不久前發生的一切，他紅了臉。剛才朱博文在他體內成結過，他從只能遵從omega本能到現在是半清醒狀態，雖然身體還有些發燙，但已經恢復意識能控制自","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232905170,"createdAt":"2020-01-20T08:01:24.477Z","updatedAt":"2020-01-21T16:00:07.582Z","commentCount":1,"likeCount":13,"tags":[],"topics":["宣傳","BL小說","耽美","創作","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文 發情期不小心出軌怎麼辦（中）","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":13}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}