{"id":232961517,"title":"#創 紀錄9","content":"我大力的晃著手腕想甩開許凜的箝制，這樣做像是真的把他惹毛了一樣，就這樣我和我的晚餐，一起被許凜帶到旁邊的巷子裡，許凜終於放開我了，就像怕我會跑掉一樣，他把手臂撐在兩側的牆上，神色看起來慌亂又複雜\n\n“小宇，之前是我錯了，你原諒我好不好”\n\n許凜的臉緩緩的湊近我，看著我撇過頭，他所有的動作都停滯了，我不耐煩的深深吸了一口氣，用手掌蓋住自己的額頭，用很低的聲音跟他說\n\n“已經不是原不原諒的問題了，你別再來煩我了，還有不要再叫我小宇”\n\n我推了推他的手臂，把他一個人丟在原地，繼續往前走著，飢餓感完全消失，我的鼻尖微微發酸著，許凜到底是怎麼找到我的?都過那麼多年了，他現在到底想要怎麼樣?\n\n我坐在客廳，把晚餐解決掉後就走進書房，拿了幾本參考書，需要查一些專業單字，這時有一張便條紙從其中一本書裡掉了出來，我把它撿起來看了一下，上面有個紀念印章，還有許凜的字\n\n-小宇，謝謝你的出現\n\n自從在商店接吻的那天開始，我們的關係也就破了冰，正式進入熱戀期，除了平日在學校我們很有默契的沒有公開我們的關係，但我們假日會去很多個地方，開心的牽著手，走在街上；晚上，我們會外宿各種特色旅館，共享那漫長又瘋狂的夜晚，許凜在快結束時會喊我”小宇”然後再抱住我的腰\n\n\n熱戀期不長也不短，之後我們又進入了另一種相處模式，許凜躺在我的旁邊用電腦，我知道他快畢業了，有很多事情要忙，我也必須處理我的報告，交談的時間無聲無形的縮短了，只有在兩人忙完時，許凜會騎車載我出去吃飯\n\n看著他騎機車背影，不安全感就這樣壟罩著我\n\n終於有一天，我藉著機會，看著他坐在電腦前面，正在看著影片，我走到身後，用下巴蹭著他，許凜把影片暫停，我們兩個一起坐到床上，我主動的去吻他，手伸到他的褲檔柔弄著，還沒到一半，他就抓著我的手，要我停止動作\n\n“小宇，最近很累” 許凜面無表情的說著\n\n我點點頭，我知道，因為許凜真的有太多事情要處理了，那聊聊天總行吧?我好奇的問他一些問題，那些之前他很樂意主動和我分享的事情，現在換成他被動的回答我，我們的聊天內容時不時就會提到他其中一個組員，就是那個女生\n\n“為什麼她沒辦法做好自己的工作，都要你幫她呢?其他人呢?”我提出了疑問\n\n“我們分手後，她情緒起伏就變的很大，再加上她自己的私事，我主動幫她的，這沒什麼吧”\n\n這時許凜的電話響了，把我正要說出口的話給岔開，他站在陽台，不知道是在和誰通話，有說有笑的，我以經很久沒有看到他這樣的表情了，前幾天我問過他可不可以把他前女友的社群軟體都封鎖，留下群組訊息就好了\n\n光是想到他們兩個單獨聊天，那些話題也是我不懂的，我就有點難過\n\n許凜卻沒有那樣做，他說我這是無理取鬧，說我不信任他，我們吵了一架，我覺得有點委屈，就這樣在他面前哭了出來，然後他什麼話都沒說，就這樣走出房間，又把我一個人丟下\n\n我開始檢討自己，我決定不再拘泥於前女友的問題，這樣會讓我看起來像個小心眼的妒夫一樣，許凜一走就過了一個禮拜，我打給他，問他要回來了嗎?我不習慣一個人睡了，我怕黑，我小心翼翼地說著，許凜跟我說他在朋友家討論報告，然後，不了了之\n\n現在他從陽台走進來，一臉疑惑的看著我\n\n“還不睡?” 許凜把燈關了，在一片黑暗中我看不見他的表情，他的手臂放在我身上，我背對著他，聽著他的心跳聲，在恍惚中睡去，還做了惡夢\n\n我把那張紙撿起來，握在手心裡，力道很大，原本平整的紙被我柔出皺褶，許凜的字跡很工整，我走到垃圾桶旁，最後還是沒把它丟掉","excerpt":"我大力的晃著手腕想甩開許凜的箝制，這樣做像是真的把他惹毛了一樣，就這樣我和我的晚餐，一起被許凜帶到旁邊的巷子裡，許凜終於放開我了，就像怕我會跑掉一樣，他把手臂撐在兩側的牆上，神色看起來慌亂又複雜，“小","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232934070,"createdAt":"2020-01-26T12:02:38.886Z","updatedAt":"2020-01-26T12:02:38.886Z","commentCount":4,"likeCount":6,"tags":[],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"沒啥，就鬧呢","department":"g1988818","replyTitle":"#創 紀錄8","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}