{"id":232969379,"title":"#原創#短篇#第一人稱視角","content":"今日，我和他出來逛街，他對賣場的一切都感到新奇，興奮地拉著我前進。\n        「軒，那裡好多衣服啊！是賣衣服的嗎？」他指向前方的店面，眼裡盛滿了好奇的光芒。\n        「是啊，要去看看嗎？你也該買些衣服穿了，總不能一直穿我的。」說著抬腳就往那邊前進。\n        一進到裡面，店員的視線都集中到了他身上，畢竟他人生得高大，又長得帥，完全是行走的發光體。\n        店員們抓著幾套衣服就圍到了他身邊，個個眼睛都閃著綠光，彷彿餓了許久的狼群。\n        「這位先生試試這套衣服吧！一定很適合您的！」店員甲拿著套休閒服遞到他面前。\n        「先生您一看就是天生的衣架子，穿這件肯定特別好看！」店員乙拿著件休閒西裝在他身上比劃著。\n        「先生您的肌肉真結實啊！這套衣服特別適合運動時穿！」店員丙甚至上手摸了，手裡還拿著套螢光綠運動服就往他手裡塞。\n        而他就是誤入虎口的小綿羊，他不知所措地看向被店員擠到外圈的我，小眼神可憐見的，我忍俊不住，笑著把他從中救了出來。\n        「軒你好過分，你沒趕快來救我就算了，竟然還笑我！」他露出沮喪的表情，哀怨地看著我。\n        他這樣讓我更想笑了，沒忍住就哈哈笑了出來，一聽到我的笑聲他表現得更低落了，身上的怨氣幾乎要化為實體了。\n        「好啦，不笑了，我們進去逛逛？」我憋住笑，拍了拍他的臉，拉著他進去逛衣服。\n        裡頭的衣服款式多樣，各種新奇的設計令他看花了眼，我放他自己去挑喜歡的樣式，沒過一會，他就抱著一堆衣服回來了。\n        「挑這麼多啊？不知道我帶的錢夠不夠買。」我低頭從口袋裡掏錢包，正要看還有多少錢時，那堆衣服猛然湊到我眼前，我疑惑抬頭看向他，就聽見他說：「這些不是我要的，是要給軒的。」\n        我哭笑不得，「我有衣服啊，我不需要這麼多的，你挑你自己要的就好，這些放回去吧。」我想接過那些衣服，但他側身躲過我的手，露出委屈的神情。\n        「可是你的衣服都是差不多的樣子啊！我沒看過你穿這種的衣服，我想看看。」他眉毛微微下垂，看上去十分可憐。\n        夏天只穿T恤，冬天只穿帽T，下身永遠牛仔褲的我嘴角不禁抽搐，身為一個長相普通的人，我從來沒有特定打扮自己的習慣，畢竟再怎麼打扮也比不上真正的帥哥不是嗎？然而此刻眼前卻有個天生的帥哥求我用心打扮，看著他穿著我的舊衣服，即使稍顯不合身卻仍帥的一逼，我心情不免複雜。\n        見我沒什麼反應，他輕皺起眉頭說：「我只是想軒穿上這些一定會很好看，所以就拿了，如果軒不喜歡……那我就放回去了……」他轉身，走之前還轉頭看我一眼，漂亮的眼睛裡盛滿了失落，長長的睫毛垂下，彷彿在無聲地控訴我這個負了他一腔真心的無情郎。\n        雖然知道他是在演戲，但還是看不下去他這可憐模樣，深深嘆了一口氣，向他伸出手說：「好啦，拿來吧。」\n        他眼睛瞬間亮了，馬上將懷裡的衣服全部塞給我並把我推進試衣間，興奮的樣子好像剛剛的低落都是我的錯覺。\n        待在窄小的試衣間裡，我認命地換上衣服。\n        「唰啦——」試衣間的簾子從裡頭拉開，我一抬眼就看見他站在外頭，他直直盯著我看，不發一語。\n        我不自在地拉了拉衣袖，在他的視線下感到有些尷尬，尤其因為他沒說一個字，這種感覺轉為些許的羞惱。\n        「我知道不適合我對吧，你說不出安慰我的話就別勉強了，我馬上換掉。」我轉身就想鑽回試衣間，臉上微微發熱。\n        但我的手被拉住了，我回頭就見他焦急的臉，他臉頰有些發紅，他語無倫次地和我解釋：「不是的軒！你、你這樣穿很好看，好看到我都說不出話了……」說著臉上的紅暈又加深了一點。\n        「真的？不是安慰敷衍我？」我斜眼看著他，想確認他是不是隨便說說的。\n        「嗯！真的！」他用力點了點頭，目光誠懇，隨即又說：「軒你能不能買下來？我還想看你繼續穿」眼神帶上了點祈求。\n        試問：當一個長得很帥的男人在你面前擺出懇求的姿態，有多少人抗拒的了？\n而身為直男的我的答案當然是不可能……不可能不答應他啊！！簡直恨不得把全世界都捧到他面前啊！！\n        其實不算很直的我轉開視線，沒繼續看讓我感到十分視覺衝擊的畫面，輕咳掩飾內心的動搖，「你都說我穿著好看了，那我就買吧。」\n        他開心地笑了，那瞬間整個服飾店好像都亮了起來，他又把我推回試衣間，要我繼續換下一套衣服。\n        「軒真好看！可以買……」\n        「可以！」\n        「這件也很適合軒！買下來好不……」\n        「好！」\n        「軒……」\n        「買！都買！」\n        我像古代的昏君般，散盡錢財只為了博美人一笑，但看著越來越薄的錢包，我真的不能忍了。\n        「夠了！」我對著他喊。\n        他被我的喊叫嚇得停下手上的動作，眨了眨無辜的大眼睛，但如果我沒看錯，他又準備拿更多的衣服給我試穿。\n        「我們這趟是為了買你需要的東西，不是出來給我買衣服的，對、吧？」我加重語氣說著，咬著牙努力保持微笑。\n        見他默默移開視線，手上動作卻一點也不含糊，又開始繼續拿衣服，我真的怒了，搶過那些衣服朝他喊：「你！去挑！你要穿的！衣服！」每個字幾乎是一個個從牙縫中擠出來的。\n        在我的怒氣之下，他終於乖乖聽話了，拖拉著步伐拿了幾套衣服，又拖拉地進了試衣間。\n        外面的我長出一口氣，總算不用再被當換裝洋娃娃一樣擺弄了。\n        「唰啦——」方才響起無數次的聲音又再度傳來，我一看，眼前瞬間一亮。\n        寬肩窄臀，雙腿修長，再配上萬里挑一的俊俏臉蛋，走出去一定會迷死所有女性生物，屍橫遍野，片甲不留。\n        我直勾勾地看著他，他似乎感到有些不好意思，拉了一下衣角，問：「軒，怎麼樣？」\n        「真好看啊！簡直帥死了，早點換不就好了，還一直玩我。」我上前拍拍他的肩膀，突然覺得他身上的衣服樣式有點眼熟，猛然低頭一看，這不是和我身上這套一模一樣嗎！？\n        撞衫不可怕，誰醜誰尷尬，這下我可尷尬了，站在他旁邊連普男都算不上，可能直接淪背景板了。\n        「軒……你是不是生氣了？我只是想和你穿一樣的衣服，網路上說這、這叫情、情侶裝……」看我突然就不說話了，他忐忑地問，說到後頭竟稍稍紅了臉頰，撇過頭去。\n        他的害羞好像感染到我了，一聽到「情侶裝」，我也隱隱覺得面上發燒，也轉過頭不看他，抬手拿起旁邊衣架上的帽子蓋到他臉上，低聲說：「說什麼傻話……繼續換衣服吧。」轉身就不理他了。\n        他又換了一套衣服，也是好看得無可救藥，我了解為什麼他喜歡看我換、又叫我買了，穿得這麼好看真的讓人捨不得只能夠看一次啊。\n        於是我又進入了昏君狀態，虧空國庫只為了討美人歡心，不過這次也有我看著賞心悅目的緣故。\n        當我們走出這家店的時候，是無數袋的衣服和店員們的笑容歡送著我們，衣服都是兩套同樣式不同尺寸的，而我空空如也的錢包也說明了店員們有多喜歡我們這兩頭肥羊。\n        我深深嘆了一口氣，買衣服花這麼多錢算是我人生頭一遭了，但轉頭看他高興的側臉，心裡又想：「算了，他開心就好。」\n        誰叫他是美人啊，身為昏君當然要以博他一笑、討他歡心為人生己任。\n        昏君與美人就這麼滿足地踏上了歸途。\n----------------------------------------------------------滅國的分隔線---------------------------------------------------------\n篇名是我個人的癖好，喜歡裝可憐的攻也是我的癖好\n這是我某次逛街時的突發奇想\n\n主要出沒在小說網站悅閱，有興趣的朋友可以來看看，有更多我的創作","excerpt":"今日，我和他出來逛街，他對賣場的一切都感到新奇，興奮地拉著我前進。「軒，那裡好多衣服啊！是賣衣服的嗎？」他指向前方的店面，眼裡盛滿了好奇的光芒。「是啊，要去看看嗎？你也該買些衣服穿了，總不能一直穿我的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-27T18:42:59.159Z","updatedAt":"2020-01-28T08:54:56.008Z","commentCount":0,"likeCount":8,"tags":[],"topics":["第一人稱","原創","BL小說","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"木秀於林","department":"great_tree","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}