{"id":232947034,"title":"[原創] (前)男友是智障怎麼辦？（一發完／限）","content":"原本只是想寫個三千字的小短篇，結果又爆字數了030\n希望自己寫的小甜文的糖分不會被我過年的怨氣汙染到XDD\nP.S. 祝大家新年快樂！親戚都乖乖！\n\n\n\n\n\n\n王駿豪Ｘ馬承恩\n\n\n\n\n\n\n「幹，點這單的人一定是智障！」\n\n選舉日後第二天早上六點，距離營業時間還有兩個小時，馬承恩和羅冠翔滿臉怨氣地待在鐵門半開的店裡準備昨晚接到的訂單，始作俑者就是上禮拜在網路上放話說某候選人如果得到超過800萬票要請全台灣的人一杯珍珠奶茶的小編。\n\n「老闆一定想錢想瘋了才接這個單子。」\n\n比馬承恩早一天得知這個消息的羅冠翔早就把想罵的髒話都罵完了，聽著馬承恩的抱怨只是一邊打著哈欠一邊甩著搖杯，等馬承恩語畢的時候還默默補上了一句：\n\n「喔，對了，客人說他九點要來拿。」\n\n「幹！」\n\n要說到為什麼數量如此龐大的訂單只有馬承恩和羅冠翔在準備，第一是老闆不想多給加班費，第二是因為只有羅冠翔和馬承恩是正職，一個個性溫馴不喜衝突；一個個性嗆辣但因為短期內找不到其他工作只好妥協。\n\n就這樣兩位為了生活折腰的市井小民奮鬥了兩個小時還是沒把客人訂好的量做完，兩隻手還呈現快斷了的狀態，不斷壓抑自己不要摔搖杯還有塑膠袋的馬承恩跑到後面的休息室摸魚，才剛把手機打開，羅冠翔就匆匆忙忙從前台衝了進來。\n\n「喂，怎麼辦，那個客人來了啦！」\n\n羅冠翔是個老好人，通常這種狀況都是由馬承恩出馬解決，於是馬承恩帶著滿腔怒火還有要跟人家談判的架式猛地拉開簾子，前台卻出現了那張熟悉的面孔。\n\n「怎麼是你！」\n\n「怎麼是你？」\n\n「你們認識喔？」\n\n聽到兩人驚呼的羅冠翔從休息室跑了出來，看著兩個目瞪口呆的男人出聲問道。\n\n何止認識，他全身上下自己都摸透了。\n\n……嗯，實質意義上的摸。\n\n「我來拿之前訂的珍珠奶茶。」\n\n王駿豪居然比自己先反應過來！自覺輸人一等的馬承恩原本因為驚訝所忘卻的怒意值再次回升。\n\n「不好意思，先生，由於人手不足的緣故，我們只做出了您所訂的半數，您現在要拿的話就只有這些了。」\n\n馬承恩說話咬牙切齒的，彷彿對身前的男人有多大的仇恨，而王駿豪也被馬承恩挑釁的姿態感染了怒火，說話的態度也強硬了起來。\n\n「如果貴店無法如期完成，為什麼連簡單的告知都沒有？」\n\n「因為老子早就把你的電話刪了！」\n\n馬承恩猛地拍上了鐵桌，把前來交班的工讀生下了好一大跳，王駿豪顯然沒有想到馬承恩的反應會這麼激烈，連馬承恩回到休息室都久久沒有反應過來。\n\n「呃，那就由我幫您結帳吧。」\n\n羅冠翔怯生生地向王駿豪問道，王駿豪也沒有再做刁難，默默拿出了錢包。\n\n－\n\n等羅冠翔回到休息室的時候，看到的就是一位失魂落魄只差沒有喝酒消愁的墮落男子。\n\n「前男友軍團之一？」\n\n馬承恩點點頭，「而且還是BOSS級的那個。」\n\n他們口中所說的等級是馬承恩對於那段感情所看待的認真程度，之前只看過野怪級的羅冠翔回想王駿豪的長相還有身材……\n\n嗯，的確有當BOSS級的資本。\n\n「我看你和之前那幾個都挺好聚好散的啊，這個分的不乾淨？」\n\n馬承恩雖然講話粗俗，但對於自己的情人還是很有風度的，這還是羅冠翔第一次看到馬承恩第一次在前男友面前如此失態。\n\n然而一旁的馬承恩還在糾結如何將兩人的分手原因用比較「正常」的用詞來表達，但到了最後，馬承恩還是決定毫不修飾地全盤托出。\n\n「他是直的，我不敢跟他做愛。」\n\n「……啊？！」\n\n羅冠翔的反應完全在馬承恩的預料之中，但他太需要有人分享這些矛盾的情緒了，在羅冠翔驚訝的目光下，緩緩道出了兩人的往事。\n\n當時的馬承恩正在尋找新的獵豔地點，於是他找上了家裡附近新開的一家酒吧，結果遇到了王駿豪，王駿豪也奇怪，大部分的人來到酒店都是在物色一夜情的對象，只有他一人在吧台喝著酒和店員聊天，從兩人交談的語氣聽起來，他們並不是舊識，那男人究竟是以什麼為目的來到這裡的？\n\n馬承恩耐不住好奇心上前和男人搭訕。\n\n「怎麼一直在這裡喝悶酒？」\n\n「這樣是喝悶酒？」\n\n王駿豪嘴角含笑反問道。\n\n「怎麼不是？大家來這裡的目的都是一樣的，只有你不去實行不是嗎？」\n\n馬承恩說著說著手還貼上去了，然而一旁的王駿豪並沒有露出被冒犯的神色，馬承恩更加肯定了自己的猜測。\n\n「如果覺得這裡無聊的話，我們去別的地方。」\n\n馬承恩已經觀察男人快一個小時了，看男人面對他的暗示並沒有太多反感乾脆就丟出了直球，原本以為男人會拒絕，沒想到男人只是愣了下，接著咧開了笑容。\n\n「好。」\n\n王駿豪跟著馬承恩一起走出了酒吧，接著拉住了馬承恩的手，在男人驚詫的眼神下說道：「我帶路可以嗎？」\n\n－\n\n「然後呢？」\n\n羅冠翔正聽得入迷，沒想到馬承恩在這裡停了下來，他不滿地催促道：「然後你們就去開房了？」\n\n「才沒有，」馬承恩摀住了臉，他早該在這個時候猜出王駿豪是直男的，「他帶我去打了一整晚的保齡球，還跟我交換了聯絡方式，這樣一來一往，我們就確定關係了。」\n\n「這樣聽起來很好啊，」羅冠翔有些不明所以，「他應該對你也有感覺才會跟你在一起吧，你們有試過？」\n\n「我跟他交往三個月才知道他過往的交往對象都是女的，不過這三個月我都沒有跟他上過床。」\n\n「三個月你們除了親親抱抱都沒有做其他親密的舉動？說不定他被你掰彎了啊！」\n\n聽眾比當事者還激動，馬承恩見狀，惱羞成怒吼道：「他媽誰知道！我太愛他了，如果他哪天突然又喜歡女的，老子要怎麼辦！」\n\n還沒等馬承恩向羅冠翔發洩完，店長就衝進了休息室破口大罵：「這裡是給你們閨蜜團聊天的是不是！都給我起來工作！」\n\n似乎是嫌馬承恩還不夠鬱卒，店長離去前還補了一句：「昨天訂一千杯珍奶的那個客人說明天再把訂單補足就好，不急。」\n\n「……幹！」\n\n這句話代表了什麼，代表馬承恩明天，不對，應該是最近這幾天都必須面對王駿豪，而且還要早起做那該死的珍珠奶茶。\n\n「我他媽都已經和他分手了，他還想怎樣！」\n\n然而一旁平時對他百般順從的羅冠翔此時像看智障一樣看著馬承恩，「我說真的，這種分手理由太蠢了，我無法苟同。」\n\n「……」\n\n「還有，如果你還愛他，這些話應該要對他說，不是我。」\n\n－\n\n隔天一早，熬夜打了一整晚遊戲的馬承恩八點半才去上班，羅冠翔一看到馬承恩整個人都不好了。\n\n「你怎麼現在才來？」\n\n「不是還有你嗎。」\n\n馬承恩睡眼惺忪地穿上印有店面LOGO的圍裙，並且以非常悠哉的姿態接過羅冠翔準備珍奶的工作。\n\n據他的了解，王駿豪是一個非常準時的人，不會晚到也不會早到，所以他算好了時間，等八點五十五分一到，他就躲到休息室，假裝自己不在，然後讓羅冠翔去和王駿豪接洽，這樣既不用早起，也不用去面對王駿豪。\n\n馬承恩愈想愈覺得自己聰明，穿梭在各個茶桶之間的腳步也就更加輕快，沒想到就在八點五十四分的時候，羅冠翔突然臉色發青，摀著肚子衝到了廁所。\n\n「馬承恩，幫我顧一下前台！」\n\n這下換馬承恩臉色不好了，距離王駿豪到達還剩下五分鐘，但前台還有幾個客人在等，他再怎麼誇張也不會在客人面前光明正大地跑去摸魚。\n\n於是經過了一番天人交戰，馬承恩戰戰兢兢地拿起了羅冠翔剛放在檯子上的搖杯，一邊盯著牆面上的時鐘。\n\n可以的，他可以的，只要再稍微快一點……\n\n「承恩。」\n\n去你的。\n\n－\n\n王駿豪在路旁糾結了很久才決定直接叫出馬承恩的名字，畢竟他們之間的關係不應該只是簡單的店員和客戶就可以一筆帶過。\n\n也許現在的馬承恩希望如此，但他不願。\n\n直到他看到馬承恩聽到自己呼喊而剎然落寞的眼神，他才為此舉感到後悔。\n\n「很抱歉我們沒有完成您的訂單，」看得出來櫃台後面的馬承恩只是在裝忙，但他寧可裝，也不要面對王駿豪，「如果您對此感到不滿，我可以負責您的損失。」\n\n「不用了。」王駿豪拿起一旁已經做好的珍奶，一邊將現金遞給馬承恩，和昨天劍拔弩張的氛圍不同，兩人很平靜地完成了交易，但買好珍奶的王駿豪還是一股啞火憋在心裡不知緣由。\n\n在王駿豪心裡，馬承恩的缺點很多，但他終歸是活潑、鮮明的，就算是當初馬承恩自己單方面提出分手，語氣和態度也沒有半分漠然。\n\n至今，王駿豪想起兩人的分手原因還是感覺很荒唐。根據自己過去的交往對象（他甚至已經和那些女生斷了聯絡）推演出兩人必須分手的結論，這種邏輯大概只有馬承恩才適用。\n\n王駿豪愈想愈氣，但一想到馬承恩委屈到幾乎快哭出來的表情，王駿豪再怎麼氣也氣不下去了，腦裡只剩下對馬承恩滿滿的擔憂。\n\n於是他把數量可觀的珍奶交給了大樓保全，打了通電話回去給飲料店。\n\n「他好像發燒，回家休息了。」\n\n王駿豪也沒想太多，龍頭一轉逕自來到了馬承恩所住的公寓，控管住戶出入的伯伯對王駿豪印象很好，帶王駿豪上樓的時候還問了一句：「最近怎麼都沒來找承恩？」\n\n王駿豪不知道該回什麼，只是尷尬地轉移了話題，直到站在了馬承恩家門口按下了門鈴，他才突然想到馬承恩說不定早就有了新歡，要是自己出現在這裡一定會造成馬承恩的不便。\n\n就在他準備轉身離去時，身後的門打開了，隨之而來還有那濃厚的酒氣。\n\n「我睡著了啊……」\n\n馬承恩迷迷糊糊，就連咬字都略顯吃力的聲音在背後響起。\n\n－\n\n王駿豪沒有深想馬承恩這句話代表了什麼意思，畢竟如果有人同時發燒還有酒醉，大部分的人會忽視這個人說話的真實性。\n\n「你發燒了，我帶你去醫院。」\n\n果不其然得到了馬承恩的拒絕，王駿豪壓抑著內心的憤怒，他今天用扛的也要把馬承恩扛去醫院，於是他上前抱住了馬承恩的腰，沒想到他還沒開始使力，馬承恩就把自己推到了沙發上。\n\n「操！馬承恩你是燒傻了是不是？起來！」\n\n但身上的男人根本就不聽王駿豪的，只是專注在解王駿豪的褲頭。\n\n「豪豪你今天怎麼這麼不聽話？」\n\n豪豪是以往他們的愛稱，王駿豪被馬承恩這麼一叫，被拉出來的陰莖又硬了幾分。\n\n他想得沒錯，馬承恩的確是燒傻了，這一切包括他的到來，在他眼裡只是個夢境。\n\n還沒等王駿豪想好如何反抗喝酒後擁有怪力的馬承恩，這位不讓人省心的麻煩精又一個低頭含住了王駿豪的性器。\n\n很顯然馬承恩夢裡的這個王駿豪並不像以前他所說的對男人硬不起來的王駿豪，而王駿豪的性器也十分爭氣地推翻了馬承恩的假設。\n\n「馬承恩你起來……哈。」\n\n陰莖直接接觸到馬承恩燙得不正常的體溫，王駿豪忍著劇烈的快感抽離那炙熱的口腔並且坐起身把馬承恩扳正。\n\n這下王駿豪才終於明白為何馬承恩會表現得如此異常，對馬承恩的態度也由擔憂轉為了心疼，而馬承恩這邊早在王駿豪恍神的這段期間就已經脫下了兩人的衣服，撫弄著王駿豪半硬的陰莖。\n\n「豪豪，你今天硬得好慢。」\n\n「……」\n\n王駿豪畢竟不是什麼性愛機器，隨時候機等著有人爬到他身上，而馬承恩夢裡的那個王駿豪顯然就是為此而生的，術業有專攻（而且王駿豪相信他不比「王駿豪」差），王駿豪決定和馬承恩說清楚，不跟他計較。\n\n於是他又撥開了馬承恩撩撥自己的手，強迫馬承恩直視自己，以防這名病患又在動什麼歪腦筋。\n\n「我問你，你現在有交往對象嗎？」\n\n馬承恩搖搖頭，王駿豪又問道：「如果給你一個機會，你願不願意和王駿豪複合？」\n\n馬承恩眨了眨眼，似乎對王駿豪為何會問出這個問題感到很困惑。\n\n「你是我想像出來的，我有多想和他在一起，你應該比我還清楚。」\n\n「不過你還是選擇和他分手了。」\n\n王駿豪從未想過用第三人稱的視角來探討他和馬承恩之間的感情，但現在情況特殊，也許用這樣的方式才能和馬承恩溝通。\n\n而馬承恩也不疑有他，居然開始和「王駿豪」談心。\n\n「他是直的，他以前交往的都是女的，我不敢保證他在性奮的時候看到另一條男人的雞巴會不會軟掉。」\n\n「……你連試都沒試過。」\n\n「我他媽怎麼敢？！我愛他愛到我沒辦法接受他因為生理性別而拒絕我！」\n\n就算是在兩人交往的期間，王駿豪都從未聽過馬承恩說過這番話，他傻愣著，就算馬承恩爬上了自己的大腿都沒有察覺。\n\n「不過這兩天我又見到他了，操，老子還是一樣愛他，」馬承恩的臀瓣蹭了下底部蠢蠢欲動的龜頭，「所以你不就出現了嗎？」\n\n－\n\n事情的走向不斷往失控的交界前進，王駿豪一邊回應著馬承恩的吻，一邊將他帶到了床鋪上，甚至忘記了他當初來到馬承恩家的目的。\n\n「王駿豪，你快插進來……」\n\n夢裡不會有痛覺，馬承恩居然握著王駿豪的性器就要一口氣塞進體內，王駿豪急忙阻止馬承恩這自毀式的舉動。\n\n「你還沒潤滑。」\n\n求歡幾次都被打斷的馬承恩捶了下王駿豪：「潤滑劑在旁邊抽屜，幹，你今天怎麼這麼囉嗦。」\n\n「……」\n\n王駿豪一邊打開潤滑劑一邊提醒自己眼前這位男人是醉漢和病患的綜合體，千萬不能動怒。王駿豪沾滿潤滑劑的手指進入了馬承恩的後穴，不出所料，馬承恩發出了一聲痛鳴，他的後穴根本就沒有準備好，要是剛剛直接上陣一定會受傷。\n\n「就算是幻想，這些常識也不能忘吧。」\n\n他一邊擴張，一邊在馬承恩耳邊低語道。就算他得知馬承恩對自己還有感覺，但那又怎樣？他們分手時，馬承恩很明顯還愛著自己，但他就是毅然決然地選擇了分手。如果最終他們只能用一場性愛來替他們的感情畫上句點，他不希望未來馬承恩會因為自己的疏忽受傷。\n\n王駿豪沉浸在自己的思維裡無法自拔，沒有注意到身下男人的眼神已經逐漸清明，意識到什麼的馬承恩不發一語，迷茫地看著長在王駿豪下身勃發的性器。\n\n差不多了。\n\n王駿豪提起馬承恩的大腿，被潤滑劑裡外浸潤過的小穴一張一合，給了馬眼充分的刺激。\n\n「王……啊！」\n\n疼痛徹底叫醒了被酒精麻痺的馬承恩，疼痛促使馬承恩在王駿豪背上留下了數道抓痕，馬承恩想推開王駿豪，卻因為被王駿豪忘情的吻給迷惑，等他回過神的時候，王駿豪已經不知不覺將一半的性器埋入了馬承恩的腸道。\n\n「王駿……嗯！啊！」\n\n多虧了自己長得特別深的敏感點，馬承恩被陰莖這麼一戳，力氣全用來抱住伏在身上的男人，分不出一絲一毫來反抗。\n\n「承恩，承恩……」\n\n「嗯啊，哈，唔……」\n\n曖昧的水聲還有拍擊聲迴盪在狹小的房間，馬承恩藉著燈光看到了王駿豪如此溫柔多情的雙眸，他試圖拉開兩人距離的動作終於被身上的男人注意到，王駿豪停下了侵略馬承恩的動作，目不轉睛地看著還在快感餘韻中尋找理智的馬承恩。\n\n而馬承恩在王駿豪鬆開桎梏之後，在男人充滿慾望又克制的目光洗禮變得更加興奮，他坐起了身，讓自己徹底被釘在王駿豪的陰莖上，他忘情地隨著王駿豪的喘息擺動著腰，在馬承恩的努力下，他自己和王駿豪都得到了一個完美的高潮。\n\n但隨著快感漸漸消失，馬承恩的意識也漸漸模糊。\n\n「承恩，醒醒。」\n\n半昏半醒的狀態下，馬承恩感覺到自己被抱了起來，身上淫靡的液體被做了簡單的清潔。\n\n接下來……\n\n接下來他就昏倒了。\n\n－\n\n馬承恩醒來的第一時間並沒有張開眼睛，想也知道剛和自己顛鸞倒鳳的王駿豪一定就在身邊，殊不知自己抖動的眼皮早就出賣了他。\n\n「醒了就可以出院了。」\n\n被王駿豪拆穿，馬承恩也不好繼續裝下去，原本以為王駿豪會像以前一樣臭罵自己一頓，但他顯然小看了事後的威力，剛和前男友經歷過一場淋漓盡致的性愛並不是每個人都可以從容自在。\n\n「我不知道你在那家手搖飲店上班，不要想太多……沒事的話我幫你辦出院吧。」\n\n沒想到打破尷尬氣氛的居然是這種話題，馬承恩一時心急為了留住起身要走的王駿豪開始口不擇言。\n\n「這是你該和被你做昏的前男友說的話？」\n\n一剎那，王駿豪瞪大了雙眼，馬承恩面對王駿豪心疼的表情更加無所適從，雖然當他理智回爐的時候曾想過要推開王駿豪，但顯然對這次的經驗並沒有讓他感到冒犯，反而還因為渴望了許久在得到了瞬間得到充分的滿足。\n\n「你都說是『前』男友了，還想怎樣？」王駿豪怒極反笑，「當初你說我對你硬不起來所以決定分手，現在被操爽了又準備要復合是不是？他媽的找的是炮友吧。」\n\n兩人之間的氣氛再次充滿了火藥味，馬承恩握緊了拳頭，卻因為掛著點滴所以感受到了疼痛，多虧此，馬承恩並沒有像往常一樣反嗆回去，只是看著窗戶外的風景平復自己的情緒。\n\n羅冠翔說，如果自己真的愛王駿豪，應該把那天告訴他的跟王駿豪說。\n\n對，就只是複誦一遍而已。\n\n「我太愛你了，我怕被你拒絕……」\n\n然而，從來沒有習慣向當事人吐露過心聲的馬承恩並不會因為突然一個熱血的念頭就變得擅長於此，過小的音量反而讓王駿豪更困惑了。\n\n「我怕被你拒絕，因為我太『賴』你了。」\n\n這次音量夠大，卻因為咬到舌頭而造成咬字不準確，但馬承恩想他話裡的意思應該傳達過去了，因為此時病房裡都是王駿豪不合時宜的大笑聲。\n\n「幹！王駿豪你笑夠了沒！」\n\n難得示弱，王駿豪居然這麼不給面子！馬承恩忘了自己還插著點滴，剛想抬手丟枕頭就被王駿豪制止。\n\n「我錯了，我錯了。」\n\n氣氛瞬間安靜了下來，馬承恩一邊感受著王駿豪從手掌傳遞過來的溫暖，一邊苦笑試探道：「如果和我預想的結局相反，你剛剛應該不會笑，對吧？」\n\n王駿豪嘆了口氣，並沒有直接回答馬承恩。\n\n「不用我說你也知道，我們兜了這麼一大圈都是誰的錯。算了，我們之後慢慢算。」\n\n聽出了王駿豪的言外之意，馬承恩瞪大了雙眼，接著在王駿豪還沒反應過來的時候親了上去。\n\n「唔……身為剛恢復身分的男友，這樣會不會太熱情？」\n\n管他的。馬承恩笑著又湊了過去。\n\n他認為此時應該有個熱辣的親吻，而且顯然他的男友也樂意配合，來個相濡以沫的肌膚相親有何不可？\n\n\n=（前）男友是智障怎麼辦？ 完=\n\n\n彩蛋\n\n\n「給我一個你下賭注的理由。」馬承恩滿臉怨念地甩著搖杯，再讓他聞到珍珠奶茶的味道他就要吐了。\n\n「我兼職當網路小編，然後主管讓我找個話題衝點讚數......」\n\n「……王駿豪你個智障。」\n\n\n=（前）男友是智障怎麼辦？ 真的完=","excerpt":"原本只是想寫個三千字的小短篇，結果又爆字數了030，希望自己寫的小甜文的糖分不會被我過年的怨氣汙染到XDD，P.S. 祝大家新年快樂！親戚都乖乖！，王駿豪Ｘ馬承恩，「幹，點這單的人一定是智障！」選舉日","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-23T17:50:54.326Z","updatedAt":"2020-01-23T17:54:50.978Z","commentCount":3,"likeCount":26,"tags":[],"topics":["原創","BL小說","腐","耽美","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"越羨 Yue Xian","department":"suros0000","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}