{"id":232917571,"title":"#原創 我與我的好基友（短篇小甜文）","content":"文案：這是一篇我與我基友的甜蜜小短文\n視角：主攻，第一人稱\n性質：校園／搞笑／甜文\n正文：\n【第一部分】\n第一彈　楔子\n「如果我是你的水，那你就是我的魚。」\n那一天，天藍得如幻影，你在陽光下的低呢，猶如柔雨輕撫草原般的溫馨恬靜。\n那一天，微風徐徐，朝陽溫和的灑落大地，站在寬廣的陸地上，只容得下我和你的身影。\n遠處，傾聽，柔聲和煦，彷彿是在傾訴著甜膩的愛語：「璘，我愛你。」\n\n第二彈　強吻\n叮——叮——\n鐘聲響起，鬧聲皆停。我與璘漫步在校園裡，靜靜聆聽鳥兒鳴叫的甜美嗓音。\n忽吹來一陣涼風，把璘的頭髮吹亂了。我輕笑一聲，連忙用手撥了撥他被風吹亂的柔軟的髮絲。\n「你不要這樣。」璘害羞的輕輕推了我一下，看著他羞紅的臉蛋，我竟情不自禁的想要將他擁入懷。\n「璘，你這是在誘惑我嗎？」\n「怎、怎麼可能？」\n「怎麼不可能？我可愛的璘真是口是心非的小壞蛋！」\n「什、什麼口是心非？我才沒有！」璘微慍的鼓起臉蛋，模樣真是可愛到讓我再也忍不住了，身體一個向前，直接將璘攬進懷裡親吻。\n\n第三彈　就是忍不住\n「璘，乖啦！別氣了。強吻你是我不好，但誰叫你要那麼可愛？害我都忍不住了。」\n我抱著璘，試圖安撫他，但他根本連甩都不甩我，直接就要走人。\n「璘，你別這樣。你不理我，我心裡可難受的緊。」我拉住璘的手，希望他回頭看我一眼，但璘似乎很生氣，直接就給我來個一巴掌。\n「啪！」清脆的巴掌聲震痛我的耳膜，我吃驚的看著璘，卻看到璘紅著眼眶瞪著我。\n「璘，你……你怎麼……」想哭的人應該是我吧？\n「你說過你會尊重我！你說過你不會強迫我！你怎麼可以這樣！」璘對著我大吼，就好像老婆因為彆扭害羞而對老公大吼一樣。\n「天啊！璘，我沒強迫你。還不是因為你太可愛，我才會沒忍住。」雖然知道全是我的錯，是我不該強吻他，但就因為他那副誘惑人的嬌媚樣，才會害我突然獸性大發嘛！\n\n第四彈　叫老公\n璘最近一直在鬧脾氣，抱也不能抱，親也不給親，連牽手都會被他瞪，這可苦了身為他丈夫的我了。\n「寶貝呀～別生氣了，你生氣我心裡疼。」連和他說話都要相距三公尺，睡覺我也只能睡沙發，以前怎麼都沒發現璘生氣的時候會這麼恐怖啊？\n「我生氣你心裡疼？那就疼死吧你！不准碰我！」\n「寶貝啊，叫聲『老公』來聽聽，我就不會碰你了。」我靠近他，「寶貝兒，快叫啊，叫我『老公』。」\n「老你的頭！去死吧！哼！」璘一說完，就踹了我一腳，忿忿的拿著他的經濟學課本上課去了。\n\n第五彈　經濟學\n「所謂邊際成本是指廠商每增加一單位產量所增加的成本，也就是MC＝△TC/△Q。」經濟學老師在台上滔滔不絕的講著邊際成本和邊際效益，以及規模經濟、供需法則……等等的專有名詞。\n「寶貝，你為什麼還是不理我？」我偷偷輕囓了一下璘的耳朵，璘轉過頭，怒視著我，然後大吼一聲：「還上著課呢，你發什麼情啊！」\n「欲求不滿吧！」同學Ａ笑著說。\n「齊子衡同學，上我的課是有多欲求不滿啊？」這次換老師瞪我了。\n「沒啊，老師，上你的課我何時何地都很心滿意足，怎麼會欲求不滿呢？老師您真愛說笑。」\n璘，你這個小壞蛋，竟然敢陷害我，看我等下怎麼好好的疼愛你。\n一下課，我就拉著璘去廁所。\n「幹啥啦你！發什麼瘋啊！」我扒掉璘的褲子，想要強行占有他。\n「寶貝，誰叫你要陷害我？你這麼壞，不懲罰一下那怎麼行？害老公我都沒面子了。」\n「我陷害你？你抽什麼風？還不是因為你上課亂發情，我才會生氣！」\n「我亂發情？你都不讓我碰，連說話都要相距三公尺，我欲求不滿啊！」\n「你欲求不滿？你有什麼好欲求不滿的！啊！不要碰那裡！放手！嗯……」\n因為廁所頻頻傳來美妙的聲音，害很多男學生只好忍住去別樓上。\n\n第六彈　吾愛\n抱著暈過去的璘，我有些愧疚卻又覺得甜蜜。\n璘，我的寶貝兒，對你，我是一輩子都不願意放手的。如果你生氣了，你可以打我、罵我；如果你傷心了，我會把你緊緊抱在懷裡，讓你發洩；如果你開心了，我想要和你一起分享你的喜悅；如果你累了，我的懷裡永遠是你最舒適的場所。我的璘，我的寶貝，我愛你。\n蜻蜓點水的吻了一下懷中的人兒，我心滿意足的幫他套上褲子後，就抱著他從廁所裡走出來。\n\n璘，吾之摯友，吾之最愛，在往後的日子裡，我將永遠陪伴在你的身邊，和你一起攜手未來。\n\n【第二部分】\n第一彈　獨占欲\n最近，我明白了一件事：璘是我的，而他也只能是我的。如果有人要跟我搶，我一定會讓他好看的。但是，璘也有自己的私人空間，如果我干涉了，是不是就換他給我好看了？\n其實啊，我也不是特想干涉璘的交友範圍，只是最近有個不識相的傢伙常常黏著他，害我看了就是一肚子的氣。想發洩又怕璘不高興，不發洩又怕自己因為嚴重嫉妒而得內傷。這種進退兩難的問題，可是我從來都沒碰過的，沒想到一上了大學，竟然就讓我嘗到這種進也不是，退也不是的滋味，真可叫ＴＭ的一個難受啊！\n\n第二彈　好哥們\n『你對我的愛還在不在，現在我還是不太明白……』\n「嘿，衡仔，你是聽啥聽得這麼出神？連我叫你叫了那麼多聲都沒聽到。」肩膀突然被人重重的拍了一下，我抬起頭，拔掉耳機，瞅了一眼拍我的人。\n「雷亦凡，你找死啊。拍那麼大力，是跟你有仇嗎？」這個叫雷亦凡的就是最近跟璘走得特別近的人，也是我的一個好哥們。\n雖說是好哥們，但朋友妻不可戲，他接近璘，就是我的敵人。以前他跟我好就算了，畢竟跟他本來就是朋友，但現在他竟然三不五時的就在我面前對璘又是摟又是抱的，這種只有老公專屬的動作明明就只有我能做，他卻偏偏硬要摻和一下，表示自己的熱情，真是氣死我了！\n\n第三彈　俺就是嫉妒咩\n「寶貝啊，你最近是不是和雷亦凡那個臭小子特別好？」老公吃醋是天經地義的事，所以當璘用疑惑的眼神看著我時，我就直接捧起他的臉，粗魯的吻下去。\n「唔……瘋子！你放開我！」璘推開我，擦了擦被我吻腫的紅唇。\n「咋了？為何要推開我？你承認了？」在我眼裡，推開表示間接承認的意思。\n「瘋子！豬頭！大傻瓜！大笨蛋！跟你在一起這麼久了，你還懷疑什麼？」璘對著我大吼：「朋友親近親近不行嗎？你抽什麼風？他不也是你朋友？」\n「是啊，他是我朋友，但也是我的敵人。」\n「什麼敵人？好端端的，幹嘛沒事找事煩？」凌皺了下眉。\n「他和你親近我就煩。」我深情的望著眼前的愛人，希望他能明白我的感受。\n「我和他親近是因為他是你的朋友。你的朋友就是我的朋友，我的朋友也是你的朋友，有啥不對嗎？」\n「……」\n「咋了？無話可說？」璘俏皮的對我靦腆一笑。\n「寶貝果然厲害，害得老公我都不知該怎麼回了。」我真的甘拜下風了。但是，「寶貝，容我說一句，雖然說我的朋友就是你的朋友，但我的老婆絕不能成為他的老婆！」\n「啥？朋友就朋友，幹嘛沒事變成別人的老婆？你有病啊！」璘再次對我的言論大吼。\n「對，我就是有病！」\n「有病就去吃藥！」\n「你就是藥！」我再次捧起璘的臉，這次的吻滿是濃濃的溫柔。\n\n第四彈　深情告白\n「以後你只能讓我碰，讓我摸，讓我親，讓我抱，讓我摟，讓我……」璘突然伸出食指堵住我的嘴唇：「你可以安靜一點嗎？當這裡只剩你一個人嗎？」\n「讓我做……」這句絕對是重點，不說完我心裡不舒服。\n「你這個變態，成天只想著做做做，難道不能想些別的嗎？」\n「想什麼？寶貝，你就在我身邊，只能看卻不能做，你叫老公我情何以堪？」\n「你可以去找小雷啊，小雷應該很樂意被你壓。」璘突然冒出這句話，害我嚇了一大跳。\n「找他幹嘛？打架嗎？」我很納悶璘為何會突然冒出那句話，於是我又繼續問：「寶貝，你這句話是什麼意思？老公我不聰明，還請寶貝解釋一下。」\n「你說呢？」璘瞟了我一眼。\n「我不知道啊。寶貝，你別這樣看我。」嗚嗚嗚，我到底做了什麼讓寶貝生氣的事啊？有誰可以告訴我？\n「你愛我嗎？」璘突然很認真的看著我。\n「當然。寶貝，這世界我只愛你一個人。」我深情的表白，語氣滿是濃烈的愛。\n「那別的世界咧？」璘的問題讓我不禁傻了眼。\n「寶貝，你怎麼了？你還好嗎？」是不是因為我最近太賣力害寶貝累壞了？\n「我沒事，你快回答我！」\n「無論是在哪個世界，哪個時代，哪個時間，我永遠都只愛你一個人。」我牽起璘的手，在他的手背上輕輕落下一吻。\n「好了好了，放手。」璘害羞的收回手，「那天，我看見你吻了小雷。」\n「不可能！」掐死我都不可能去親他。\n「怎麼不可能？你和小雷感情那麼好，而且他認識你比我認識你還要久，你怎麼可能不會愛上他？」看著璘微微吃醋的模樣，害我心難耐養的想直接把他壓倒在身下。\n「寶貝，你真的誤會了，打死我也不會去吻他。我的吻只有非你不可。」我將璘攬進懷裡，溫柔的親吻他的額頭。\n\n第五彈　警告\n「雷亦凡，我有話跟你說。」看著雷亦凡那一臉莫名其妙的眼神，不知為何，我就覺得來氣。\n「幹嘛？」雷亦凡還在神遊，默默的跟我走出教室。\n「你知道璘是我的嗎？」我開門見山的說。\n「哪尼！你說什麼？你們啥時好上的？」雷亦凡一臉吃驚，看來他好像還不清楚我和璘的關係。\n「以前不知道就算了，現在我說了你可要聽清楚。璘是我的，而他也只能是我的，他的身體只有我能碰，他摸過的東西也只有我能摸，他的一絲一毫，除了我，任何人都休想！」我劈哩啪啦的一連串警告，雷亦凡卻說了一句害我當場跌倒的話。\n「那考卷咧？璘寫完考卷後一定會交給老師啊，難道讓他零分？」\n這時有一個同學剛好路過聽到這句話，害他當場笑到差點昏倒。\n\n第六彈　朋友妻不可戲\n「小雷，你最近怎麼都不跟我說話？」璘非常不解，自從那天因吃醋而和衡鬧彆扭之後，小雷就沒再和他說過一句話。\n「因為朋友妻不可戲，別人的老婆上不得。」雷亦凡機械式的開口。\n「小雷，你沒事吧？你怎麼有一種好像被衡附身的感覺？」\n「他怎麼可能被我附身？如果他被我附身的話，他現在就不可能在這裡了。」我很隨意的說。\n「衡，你到底把小雷怎麼了？我已經沒吃醋了，你不會對他幹了什麼吧？」璘很緊張的看著我。\n「你覺得我能對他幹什麼？」頂多就是思想教育和不要妄想吃天鵝肉罷了。\n「你真的什麼也沒做？」璘用疑惑的眼光看著我。\n「當然，寶貝。要做什麼也是我對你『做什麼』。」我特別強調後面那三個字，璘一個害羞，揍了我的胸膛一拳。\n「寶貝，輕點，就算我不疼，我也心疼你的手疼。」我抱住璘，牽起他可愛的小手，溫柔的在他的手指上吹氣。\n「誰叫你變態！」璘羞紅著臉，微微嘟起嘴來。\n這嘟嘴的動作根本是我的極限，我一個使力，將璘打橫抱起：「臭阿雷，我先走啦！」\n「朋友妻不可戲……朋友妻不可戲……朋友妻……是璘！」雷亦凡自言自語的程度愈來愈嚴重，最後他大吼了一句：「那ㄟ安捏！偶的璘啊啊啊啊啊啊啊！」暗戀肖璘那麼多個月，好不容易才有這個機會告白，結果心儀的對象早已名草有主，而且那個主兒還是自己的哥們。\n\n第七彈　我要效仿水若寒（雷亦凡視角） \n『有一種愛叫做放手……』嗚嗚嗚，可惜偶無法放手啊！\n雷亦凡一邊吃著餅乾，一邊含著淚唱著這首歌。\n最近聽說衡仔和璘求婚了，而且璘也答應了，他在想他是不是應該要效仿一下《俠女闖天關》裡的水若寒在他的愛人陸劍萍要和二皇子朱玉龍結婚的時候去搶親？但人家陸劍萍和水若寒本來就是一對，他去搶也是正常，但他和凌卻只像是路人與路人之間的交集，要說是朋友也算不上，只是自己一廂情願的以為自己是他的朋友罷了。\n「阿雷，喜帖給你。」衡仔很順手的將一個超鮮紅，超艷麗，超華美又超精緻的喜帖塞進我的的手裡，而且裡面還大喇喇的寫著兩個超閃的名字：齊子衡Ｘ肖璘。\n「嗚嗚嗚……肖璘，我的璘啊啊啊啊！」看到自己喜歡的人要和別人結婚了，相信每個人都會瘋狂的歇斯底里一下。\n「璘不是你的，他是我的。」衡仔很順口的落下這句後，就走掉了。\n「不行，士可殺不可放棄老婆，朱玉龍你完了，我水若寒要來了！」\n這時剛好有一個路人經過，那個路人看完這一幕後，心裡忍不住ＯＳ：真正的朱玉龍是你吧！人家衡仔才是水若寒呢！\n\n第八彈　夫夫相隨超恩愛（雷亦凡視角）\n結婚當天，肖璘穿著一身昂貴的白西裝，而齊子衡則穿著一身帥氣的黑西裝，兩人看起來就像是從漫畫世界走出來的男主角，一對登對的俊帥夫夫。\n「嗚嗚嗚，我的璘啊啊啊啊啊啊啊！」我愛的人要被搶走了，嗚嗚嗚嗚嗚……\n我歇斯底里的在心裡吼上一遍又一遍，不管了，水若寒既然已經做好心理準備了，那就表示搶親大作戰準備開始了。\n「小雷，謝謝你來參加我和嶺的結婚典禮。」璘靦腆的對我微笑，我也對他回以一個溫和的笑容。\n「請夫夫們站在神父面前立下愛的誓言。」主持人請雙方的家長將自己的兒子帶到神父的面前。\n「你願意愛他一輩子嗎？不管他變老、變醜抑或是……」神父一長串的內容透露著這份誓言的重要，也是一輩子的責任。\n「我願意，不管他變成什麼樣子，我永遠都只愛他一個人。」齊子衡牽起肖璘的手：「寶貝，我愛你。」\n「衡……」肖璘含著歡喜的淚水看著眼前即將成為守護自己一輩子的男人。\n「那你呢？你也願意嗎？」齊子衡堅定的看著肖璘。\n「咳咳……」神父突然咳了兩聲：「年輕人，不要搶我的台詞。」\n「我願……啊！」教堂的燈突然暗了下來，漆黑一片後，又再度亮起。\n「衡！咦咦？衡呢？他去哪了？」璘一睜開眼，眼前的男人已經不見了。\n\n另一方面……\n『你總說是我的錯，可是為什麼總是這種結果？』\n雷亦凡納悶的看著眼前的男人，然後眼睛不斷的睜大再睜大，大到後來再也無法合起來的時後，突然慘叫一聲：「啊啊啊啊啊啊啊啊！衡仔啊！饒命啊！我再也不敢了啦！啊啊啊啊啊啊……！」\n\n祝衡仔和璘永浴愛河、白頭偕老……\n祝衡仔和璘永浴愛河、白頭偕老……\n祝衡仔和璘永浴愛河、白頭偕老……\n祝衡仔和璘永浴愛河、白頭偕老……\n祝衡仔和璘永浴愛河、白頭偕老……\n祝衡仔和璘永浴愛河、白頭偕老……\n\n搶婚事件過後，雷亦凡的歇斯底里和自言自語症愈來愈嚴重……\n我不當水若寒了！我不當水若寒了！\n因為搶婚搶錯人！\n肖璘啊，我認了，你永遠都是衡仔的！\n祝你們幸福啊！\n\n（ＥＮＤ）\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊  \n裡面大概有兩、三句對話是參考《上癮》的www\n裡面有一句話是《有一種愛叫做放手》的歌詞\n至於《俠女闖天關》，那是我小時候的回憶，哈哈哈\n蠻好看的www\n最後提前祝大家新年快樂喔^_^","excerpt":"文案：這是一篇我與我基友的甜蜜小短文，視角：主攻，第一人稱，性質：校園／搞笑／甜文，正文：【第一部分】第一彈　楔子，「如果我是你的水，那你就是我的魚。」那一天，天藍得如幻影，你在陽光下的低呢，猶如柔雨","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-19T03:35:54.384Z","updatedAt":"2020-01-19T03:40:15.278Z","commentCount":0,"likeCount":7,"tags":[],"topics":["甜文","短篇"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"真琴就素俺男神","department":"naoe","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}