{"id":232970467,"title":"#原創 一葉知秋 11","content":"第十一章\n\n\n　　「外送。」\n\n　　站在櫃台前的徐清秋看向吧檯內震驚到站起身的人，表面上故作鎮定地拎起手上的那袋雞蛋糕，但心裡卻滿是尷尬和不知所措。\n\n　　他不知道為什麼自己會一下課，不是和平常一樣回宿舍洗澡看書休息，而是跑去買校門口旁賣的雞蛋糕。\n\n　　他更不知道為什麼自己會在等待雞蛋糕烤好的時候，自己的手就自動地用手機查了去找葉子楓的公車路線。然後等買完了雞蛋糕，他的雙腳也自動走到了對向的公車站牌，搭上剛好進站的那班公車，來到了這裡。\n\n　　「啊，你先坐，我去倒杯飲料給你。」\n\n　　葉子楓總算收起了驚訝的表情，換上平時的招牌笑容，伸手接過拎到他面前的雞蛋糕，讓徐清秋在自己前方的吧檯座位上坐下，又花了點時間弄了杯熱紅茶給對方後，才開玩笑地對來人說道。\n\n　　「我就開個玩笑......你還真的去買了啊？你買大份的？等等啊，我拿錢給你。」\n\n　　「沒關係，不用。」\n\n　　「這麼好，要請我吃？」\n\n　　「嗯。」\n\n　　「嘖，太可惜了，早知道就說想吃火鍋了。」\n\n　　「太遠了，不送。」\n\n　　「你剛剛也說不送啊，還不是幫我送來了？」\n\n　　「那你還我，我回學校了。」\n\n　　看著葉子楓那一臉欠揍的樣子，徐清秋忍不住想伸手把東西拿回來，結果對方眼明手快地就把那袋還熱著的雞蛋糕護在懷裡了，臉上還帶著一抹得意的笑容。\n\n　　「嘿嘿，到我手上就是我的了，休想拿回去。」\n\n　　「......」\n\n　　搶奪失敗的徐清秋忍不住朝葉子楓翻了個白眼，接著望向剛才葉子楓遞給他的熱紅茶，猶豫了幾秒後，才啜了口。\n\n　　喝起來帶著點蜂蜜的香氣，讓原本有些苦澀的紅茶增添了些甜味，卻又不至於太過甜膩，也沒有苦到令人難以忍受。\n\n　　很好喝。\n\n　　徐清秋向來都是綠茶派的，出門買飲料也不會買紅茶類的飲料，也沒什麼特別的原因，只是他單純不喜歡喝紅茶罷了。\n\n　　然而這杯紅茶，他卻意外的，覺得很好喝。\n\n　　「怎麼樣，好喝吧？」\n\n　　「嗯。」\n\n　　「是吧？這可是我特製的比例，肯定好喝！」\n\n　　葉子楓邊滿臉得意地說著，邊伸手拿了一塊雞蛋糕來吃。\n\n　　「我知道你比較喜歡喝綠茶啦，你要是喝完這杯想喝綠茶我再倒一杯給你。」\n\n　　「沒關係，一杯就夠了。」\n\n　　「不用客氣啊，我請你。」\n\n　　「......」\n\n　　看著葉子楓那大方的樣子，徐清秋實在不忍心告訴他，這不是客氣不客氣的問題，是喝太多茶晚上會睡不著的問題。\n\n　　此時，在櫃檯剛幫新來的客人結完帳的鄭巧霓向一旁的葉子楓喊了聲，便逕自走進了廚房。\n\n　　「小楓葉，五桌有一杯熱拿鐵、柚子綠去冰、培根三明治哦。」\n\n　　「好。」\n\n　　葉子楓轉過頭回應了下對方，接著才回過頭對徐清秋說。\n\n　　「你等我一下，別偷跑喔！」\n\n　　「嗯。」\n\n　　「啊、也不可以偷吃我的雞蛋糕喔！」\n\n　　「......知道啦。」\n\n　　有時候徐清秋實在不知道自己這位學長的心智年齡究竟是幾歲。\n\n\n　　在葉子楓做事的期間，徐清秋除了手機，也沒帶什麼東西來殺時間，但手機又沒什麼好滑的，他只好坐在位置上，環顧了一下這間裝潢風格帶點復古的店。\n\n　　店內的空間說不上太大，無論是吧檯區還是普通的座位區，座位之間的距離都取的剛好，整體感覺上不會太過壅擠；燈光的顏色採用較柔和的橘黃色，讓店內有種溫馨的氛圍。店內還有一整面牆的書櫃，一旁也有小黑板寫著借閱的注意事項。\n\n　　是一間，讓人感覺很放鬆、很悠閒的咖啡店呢。\n\n　　環顧完了整間店的外場，徐清秋才剛回過頭來想看看眼前的開放式廚房，便被一旁同樣坐在吧檯座位的客人打斷了思緒。\n\n　　那位客人講電話的聲音雖然不大，但由於他和徐清秋只相隔了一張椅子的距離，因此徐清秋依然聽見了對方所說的話。\n\n　　「你等等把文件寄給我，我先看看。」\n\n　　「嗯、嗯，可以，那東西不急......」\n\n　　「嘖、璟，先把電話給那個姓花的，我跟他講點事情。」\n\n　　「......」\n\n　　「花煦耀，閉嘴，再吵信不信我把你年終扣光？」\n\n　　......嗯？怎麼好像聽見了很耳熟的名字？\n\n　　「清秋，你晚上有事嗎？」\n\n　　當徐清秋無意間聽見了那熟悉的名字，準備要認真偷聽時，便被正好出完餐，回到吧檯裡頭的葉子楓給拉了回神。\n\n　　「嗯？啊、沒事啊，怎麼了？」\n\n　　「你要不要在這裡吃完晚餐再回去啊，就當......外送費？」\n\n　　「不用麻煩......」\n\n　　「哎，你別客氣啦，看你想吃什麼跟我說，我做給你吃。」\n\n　　「......」\n\n　　望著葉子楓那副不容拒絕的氣勢和笑容，徐清秋實在不知該如何婉拒對方，只好默默地點了點頭，並接過對方遞來的菜單。\n\n\n　　在徐清秋總算選好了自己要吃什麼，並等葉子楓忙完其他客人、親自為他下廚做好餐點以後，兩人之間隔著一個吧檯，面對著面一起吃起了晚餐。\n\n　　徐清秋邊吃著葉子楓煮的義大利麵，邊時不時用餘光偷瞄著對方。一陣無語後，他不知是不是自己的錯覺，總覺得此時的葉子楓......有點不太一樣？\n\n　　似乎有點太安靜了。\n\n　　之前徐清秋跟葉子楓一起吃飯的時候，對方總是能跟他沒話找話聊。偶爾話題結束，停頓了會兒後，又能繼續開下一個話題，幾乎沒有像現在這樣，眼見葉子楓碗裡的麵都快吃完了，對方卻連一個字都沒說。\n\n　　因為上了整天班，太累了嗎？\n\n　　心裡這麼想著，徐清秋的視線不禁又移到了那正專注在吃東西的葉子楓身上。\n\n　　「......怎麼了？不好吃嗎？」\n\n　　似乎是察覺到了來自前方的人的視線，葉子楓抬起頭來看向徐清秋，本是平直毫無角度的嘴角，頓時微微上揚了些。\n\n　　「沒、沒有，很好吃。」\n\n　　「哦？所以是覺得我煮得太好吃了，想崇拜我？」\n\n　　「學長你想太多了，真的。」\n\n　　「嘖，清秋你真的該學學如何諂媚別人，這樣才比較討喜啊。」\n\n　　「......太麻煩了。」\n\n　　聞言，葉子楓像是有些愣住似地看著徐清秋，但也僅僅那短短的一瞬間，他又恢復了那泰然自若的表情，朝徐清秋笑了笑。\n\n　　是啊、是啊，太麻煩了。\n\n\n　　在兩人都吃完了晚餐後，徐清秋又在店裡和葉子楓閒聊了會兒，但沒聊幾句葉子楓就又去忙了，因此他看了看時間，覺得也差不多該走了，便朝葉子楓開口說了聲。\n\n　　「學長，我先回去了。」　　\n\n　　正好在吧檯內做飲料的葉子楓聽見徐清秋的話，抬起頭來，便見對方已經背起了背包準備離開。\n\n　　「嗯？好......路上小心。」\n\n　　一直到目送著對方出了店門，葉子楓才繼續動作，完成手上的工作。\n\n\n###\n大家新年快樂(´･ω･`)","excerpt":"第十一章，「外送。」站在櫃台前的徐清秋看向吧檯內震驚到站起身的人，表面上故作鎮定地拎起手上的那袋雞蛋糕，但心裡卻滿是尷尬和不知所措。他不知道為什麼自己會一下課，不是和平常一樣回宿舍洗澡看書休息，而是跑","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232906135,"createdAt":"2020-01-28T04:41:11.936Z","updatedAt":"2020-01-28T04:41:11.936Z","commentCount":2,"likeCount":17,"tags":[],"topics":["創作","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"雨風鈴","department":"cocoayn","replyTitle":"#原創 一葉知秋 10","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}