{"id":232946330,"title":"#原創  一句喜歡(中02)","content":"一句喜歡(中02)\n\n　　趙雨欽完全愣住了，眼前的人可不正是李宇碩。\n　　他好像瘦了一點，脖子那邊的線條更明顯了，頭髮好像短了一點，他是不是去剪頭髮了呢……不不不，等等等，這不是重點。\n　　趙雨欽搖搖頭，趕緊把自己的注意力從李宇碩臉上移開。\n　　僵持間李宇碩手裡的手機爆出了一連串的聲音：「喂？喂喂喂？趙雨欽？趙雨欽欽？你還在嗎哈囉哈囉哈囉？你到車站了嗎還是在車上啊我聽不到你的聲音耶？」\n　　李宇碩看了一眼螢幕，上頭正顯示著室友A的名字，「告訴他，我送你回宿舍，上車。」他把手機丟還給趙雨欽，不等他回答便轉身朝警察那邊走過去說明情況。\n\n　　趙雨欽拿回手機，在直接逃跑和乖乖上車兩個選項之間猶豫了片刻……然而就算理智上覺得應該要走，情感上卻難以付諸行動，他知道自己是有點期待的。\n　　那可是李宇碩啊，平時忙得幾乎沒空休息的李宇碩，明明都過去一個多月了，他居然親自找過來了？\n　　不管理由是什麼，光是這一點，就足夠令人驚喜了。\n　　就算是噁心或討厭，那至少也代表著自己在他心中還是佔了一點位置吧？\n　　趙雨欽努力讓自己保持樂觀的情緒，揉揉狂跳的左胸口對著電話說：「你不用過來了，我自己回去就好。」\n　　室友A明顯驚訝地放大音量：「啊？你怎麼回來？你一個人嗎？」\n　　「我想去買點東西再回去，沒事啦。」\n　　「哦——好啦早點回來餒，掰。」\n　　「掰掰。」\n　　結束通話後小跑步到路邊，李宇碩已經在車上等他了，趙雨欽緊張地吞了口口水，隨後便坐上熟悉的副駕駛座。\n\n　　時隔一個多月上了李宇碩的車，儘管內裝和一個月以前相比沒什麼變化，趙雨欽卻感到有些不自在，雙手都不知道該往哪裡擺。\n　　李宇碩撐著頭調整空調，抿著唇沒說話，連眼神都沒對上。\n　　然後趙雨欽才忽然想到，這哪裡是沒有變化，他們之間的氣氛和情感，不就是變化最大的那一個嗎？\n　　「安全帶。」李宇碩睨了一眼正在胡思亂想的趙雨欽，出聲提醒。\n　　「啊。」趙雨欽這才趕緊動作。\n　　李宇碩將車子駛離車站，也沒問趙雨欽的宿舍在哪個方向、路怎麼走，沉默著逕直往前開。氣氛有點尷尬，音響沒開，車內安靜得嚇人；他不開口，趙雨欽就也不敢說話，低著頭手指死死捏住膝蓋不放，像個做錯事的孩子一樣，動都沒動。\n\n　　李宇碩在等紅燈時偷偷瞄了幾眼，他看不見趙雨欽的臉，只能從他僵硬的坐姿看出他在緊張。第一個紅燈時李宇碩沒理他，可到了第二個紅燈他就有些沉不住氣……太安靜了，不該是這樣的。\n　　李宇碩嘆了口氣，想到也許是自己擺出來的態度讓人不敢放開來說話，心裡最後一點的氣悶就因此消散而去，頓時沒了脾氣。此時綠燈亮起，他用左手扶著方向盤，右手往旁邊探去抓住了趙雨欽的手；他將他的手指從褲子上剝離，一根一根輕輕包進溫熱的掌心裡。\n　　趙雨欽一怔，嗚咽一聲立刻就想抽出來，不想李宇碩卻是握得更緊，讓他一點都沒辦法掙脫。趙雨欽於是放棄掙扎，手指微微顫抖著；他撇頭望向窗外偷偷抹去睫毛上的小水珠，片刻後才發現李宇碩正用拇指摩娑著自己的指關節。\n　　他還是一句話都沒有說，視線直盯著前方專心開車，可覆在手上的力道那是又輕又溫柔。\n\n　　查覺到男人無聲的安撫，趙雨欽瞪大眼睛愣了愣，愧疚、不安、自厭的情緒霎時間全都湧了上來。\n　　他眨眨眼睛終是無法擋住眼淚潰堤，從喉嚨裡發出幾聲哽咽的喘息，淚水一瞬間流下哭得上氣不接下氣。\n　　他不想哭的，這種時候哭出來容易顯得太過懦弱，他也害怕男人見了又感到厭煩，但他真的一點都沒有辦法控制。\n　　很難說清楚這種感覺，但趙雨欽就是怎麼都無法停止，原本不打算宣之於口的情緒，也在混亂之中一股腦地傾倒出來。\n　　「對不起。」趙雨欽緊緊的回握住李宇碩的手，另一手摀著嘴，一抽一抽的吸著鼻子，哽著聲音說：「對不起，我不是……我原本有想跟你說……粉絲的事情，但是、就是、一直不知道怎麼講，我……我怕你知道之後討厭……我，我……就是……」\n　　李宇碩覺得手掌被抓得有點疼，但他沒有抽開盡量專心開車，聽趙雨欽斷斷續續、有些支離破碎的解釋和道歉。\n\n　　在無法連絡上趙雨欽的這段日子，李宇碩過得並不算太好。\n　　這種不太好並沒有嚴重到足以影響他的工作和生活。說實在話，李宇碩當然還是能好好完成自己該做的事，接著要拍的戲正如期進行，他工作滿檔，一切都還是走在正軌。\n　　這種不太好的感覺比較微小，像一隻住在胸口附近肉眼不可見的小蟲，平時安安穩穩的與他共存，可無預警的一點小動靜都會惹得令人心煩。\n　　就好比一場女主角伸手搭他手臂的戲，李宇碩看著對方依靠在自己身上的模樣，不知怎麼的就連想到了趙雨欽，想起他好像從來不曾這樣撒嬌過。\n　　趙雨欽在性事上能表現得很開放，盡其所能的取悅他，下了床卻總是帶著克制的疏離，雖然不至於相敬如賓，不過大概也稱不上熟悉。\n　　當時的李宇碩偶爾會覺得趙雨欽分得太清，可他轉念一想，他們也不過就是砲友，連朋友都稱不上，自己又有什麼資格去要求他？\n　　思緒一晃到過去，李宇碩一不小心走神NG了。\n　　回過神時，他看著從片場各處朝他投射而來的燈光瞇了瞇眼睛，直到這時候才真正明白，從他開始不甘於這段關係的時候，儘管總是不去深思，卻不得不承認自己早已經陷得很深很深了。\n　　還真是……失去了才終於懂得擁有的感覺有多好。\n\n　　「狀況不好？」陳揚在導演喊休息時笑著遞來水瓶。\n　　李宇碩坐在板凳上讀劇本，心情不太好，扭開瓶蓋喝了一大口才簡短答道：「還好。」\n　　陳揚是他的經紀人，他們從在劇團時就認識了，當時陳揚還只是劇團的一個助理；後來李宇碩離開陳揚也跟著離開，兜兜轉轉一番最後倒成了他的經紀人。\n　　前後算起來相處了近五年，陳揚作為幕後處理演員的大小事，到後來專門處理李宇碩的大小事，也算是十分了解他了。\n　　陳揚敏感的察覺到李宇碩的低落，輕易就把話題直搗重點問道：「之前常去你家的小朋友，最近沒聯絡了？」\n　　李宇碩一愣，旋即臉色一沉，「……你怎麼知道？」接著再看向陳揚時眼神都流露出了點戒備的神色。\n　　「你有什麼是我不知道的？」陳揚哼笑一聲：「我連他什麼學校住哪裡都知道。」\n　　「你連他什麼學校住哪裡都知道？你為什麼知道？」\n　　「以備不時之需。」陳揚聳聳肩。\n　　「……」李宇碩抿唇沉默。\n\n　　從哪裡弄來的資訊、以備什麼樣的不時之需，陳揚不需要明說，他們倆都心知肚明。\n　　這一年算是李宇碩的事業上升期，從劇場演員到真正進入演藝圈，要不是有前輩們的提攜和賞識，以及自己一直以來檯面上維持的良好形象，他不可能走得這麼順利。也因此，他更需要兢兢業業地完成眾人給予他的期待，把戲演好、工作做好，不隨便節外生枝。\n　　陳揚一直默默替他把持著這個界限，對於他找了個還是大學生的砲友睜一隻眼閉一隻眼，對於他跟砲友維持長久聯繫悶不吭聲，不過再多，可就沒辦法視而不見了。\n　　思及此，李宇碩閉了閉眼睛，一想到趙雨欽消失前滿臉淚水的模樣，胸口就不受控制的感到難受，「我本來也沒有想要跟他認真談感情的意思。」他自言自語般低喃了一聲。\n　　陳揚可沒錯過李宇碩的低語，「本來？」他雙手環胸，瞪大眼睛簡直不可置信的揚聲道：「你到底是什麼意思？」\n　　「就那個意思。」李宇碩咬咬牙，撇開頭賭氣般的回應。\n　　話音剛落，導演就親自過來喊人了。\n　　「……我真搞不懂你。」陳揚愣了很久才緩緩吐出這麼一句。\n　　李宇碩捧著劇本準備跟著導演過去，走之前經過陳揚身邊，低聲道：「我也搞不懂我自己。」\n\n　　陳揚大概是氣極了，在片場的那次爭執過後整整一周都沒理他；李宇碩知道他手裡握著趙雨欽的聯絡方式，也有愧於當時自己有些幼稚的表現，這段時間幾乎是使出渾身解數來好好拍戲。\n　　就連導演都忍不住大力誇獎他的演技更加精進了。\n　　——儘管陳揚聽了只是挑起眉毛不屑的哼笑一聲。\n　　陳揚的防衛心重得不行，李宇碩旁側敲擊了幾次始終拿不到自己想要的東西；時間一天天過去，轉眼間都已經過了一個月，他卻一點進展也沒有。\n\n　　突破口是在事情發生剛過一個月之後的某個星期三。\n　　陳揚一早就到李宇碩家裡接他，他來早了，就拎著早餐先上樓在客廳等李宇碩洗漱。\n　　李宇碩換好衣服坐到沙發上啃三明治，陳揚坐在另一邊的單人沙發撐著頭看他，良久，突然開口問：「你是認真的？」\n　　李宇碩一愣：「什麼？」\n　　「你知道我在問什麼。」陳揚垂眸道：「小朋友主動跟你斷了聯繫你還追過去，不是很……那什麼的嗎。」\n　　李宇碩這才反應過來陳揚在和他談趙雨欽的事情。\n　　「……我原本也覺得不如就算了吧。」李宇碩在心裡斟酌該如何解釋，背往後仰靠在沙發上，閉上眼睛像是在回憶，「但我那幾天一想到他走之前哭得跟什麼似的那張臉，我胸口就悶得慌。」他睜開眼，低頭笑了笑繼續說：「我也就約過那麼一次砲，怎麼知道最後會搞成這樣。」\n　　「反正我認真了，也不想結束得這麼不明不白，至少要聽到他親口跟我說，如果不行……我也認了。」\n　　陳揚抿著唇慢慢消化李宇碩的話，以往他總是藏得深，不太分享自己的生活和心情，這大約是他們認識以來第一次聽他說這麼多心裡話了。\n　　要不是出於信任，估計李宇碩也不會說這麼多吧。\n　　被軟硬兼施的騷擾了一個月，陳揚終於還是不忍心，嘆了口氣道：「我早就警告過你自己小心了。」\n　　「我很小心啊，我們不是藏得很好嗎？」\n　　「算了吧，我只是你的經紀人，除了幫你善後擦屁股替你打理好工作安排，以外的我管不到也管不了，還不是只能被迫上你那艘小破船跟你載浮載沉。」\n　　「陳揚，你知道我不是那個……」\n　　陳揚將手裡一直捏著的紙條一掌拍在李宇碩嘴上堵住他的話。\n　　李宇碩把紙條拔下來攤開一看，上頭黑筆的字跡他再熟悉不過，條列式的寫下了趙雨欽讀的大學系所和外宿地址。\n　　李宇碩瞪大眼睛，倏地坐直了身體，驚喜的張開嘴巴卻說不出半個字。\n　　陳揚見他的反應忍不住笑了出來，一腳踹在李宇碩的小腿上氣急敗壞地大吼：「趕緊把工作搞定然後滾吧你！」\n\n+++\n謝謝前面的留言，最近都沒有什麼時間能好好回覆，之後會再找時間回，真的謝謝qq","excerpt":"一句喜歡（中02），趙雨欽完全愣住了，眼前的人可不正是李宇碩。他好像瘦了一點，脖子那邊的線條更明顯了，頭髮好像短了一點，他是不是去剪頭髮了呢……不不不，等等等，這不是重點。趙雨欽搖搖頭，趕緊把自己的注","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232825807,"createdAt":"2020-01-23T16:06:22.117Z","updatedAt":"2020-01-23T16:06:22.117Z","commentCount":12,"likeCount":47,"tags":[],"topics":["腐","BL小說","耽美","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"衛生紙","department":"tissuee","replyTitle":"#原創  一句喜歡(中)","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":47}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}