{"id":232929616,"title":"#原創 #ABO #OO 隔壁那位妖豔賤貨","content":"孟文跟任景才相處起來的感覺基本上是這樣的。\n\n「你長得妖艷我又很賤，兩人搭起來剛好一個妖豔賤貨，不是很相配嗎？」\n\n「是喔，那按照語序我應該要在上面吧？你給我滾下來。」\n\n「哈哈哈你真的很幽默，來腿張開，不是Omega嗎筋怎麼這麼硬？」\n\n「媽的有天我要殺了你。」\n\n\n*\n\n\n「我小時候看漫畫，最喜歡的就是女二跟男二，長得好看又有錢，不知道贏主角幾倍。」\n\n「但配角又得不到愛情。」\n\n「那就不要愛情，喜歡別人投資報酬率太低了，所以我喜歡我自己，當主角整天受苦受難的，當配角就好。」\n\n「……好的。」\n\n「但後來才發現，我長得既不妖也不豔，所以就只好賤了。」\n\n「好的，小賤貨，把你那雙大長腿給我從桌子放下，不然我打到你雙腳骨折，說不定還可以在白色巨塔來場狗血戀情。」\n\n「就沒見過Omega像你這麼粗俗又暴力。」\n\n「你倒是好意思說我了？Omega的善良純真在你身上連半片影子都沒能見到。」\n\n「嘖，小氣。」\n\n「就小氣。」\n\n\n*\n\n\n孟文跟任景才分屬文理學院，是校內有名的兩大魔性Omega，追求者如過江之鯽，但曬死在岸上的數量，要是把魚乾拿來賣，大概都能發家致富。\n\n追求者中十之八九是被他們兩人的外表勾上，然後再被內裡巨大的反差雷得外焦裡嫩五分熟，剩下的十有二一是相信真愛相信未來，最後不得不面對現實這堵高牆永遠無法改變。\n\n即使兩人是這副模樣，追求者也依舊有增無減，歸功於兩人即使站在Omega中，也依舊出眾的外貌。\n\n孟文總是穿著一襲白衣，說起話來緩又輕，搭上眉頭微微上揚的八字眉跟圓眼睛，看起來說有多無辜就有多無辜、說有多清純就有多清純。\n\n可是說起話來跟行事都很賤，挖苦人也端著那副純真的模樣讓人氣不起來，還利用人利用得理直氣壯。\n\n「可我又沒有叫他當我的工具人，是他自己跑過來一副很想被利用的樣子，我也是滿足他的需求……不感謝我還反咬一口，真是世風日下人心不古。」這是孟文的名言\n\n任景才冷哼一聲，清理著自己指甲裡殘留的機油，「你這語文能力跟我說是文學院的，真的是笑掉人大牙。」\n\n「是喔，等你要裝假牙時記得跟我說，我幫你開直播，收視率絕對有所保證。」\n\n「去你媽的。」\n\n「嘖嘖嘖，一個Omega如此粗俗。」\n\n「閉嘴你這個賤貨。」\n\n其實利用人也不是什麼罕見的事情，Omega本就擅長使用自身生理優勢取得甜頭，但孟文不要說是感謝了，甚至常常反咬人一口。\n\n例如現在，一個臉色鐵青的Beta站在孟文眼前，而孟文只是涼涼地開口：「我也覺得我好看，真巧，但你長得倒不是太好看，外貌協會倒不是什麼丟臉的事情，丟臉的是你自己生得不好看還天天肖想著人家的臉，噁心不噁心。」\n\nBeta的拳頭握得死緊，嘴角都用力到幾乎要抽筋，語氣很生硬，「把我買給你的東西還給我。」\n\n「還給你？好好笑為什麼？你自己要送我的，難不成你以為在超商換活動週邊，集點就可以換一個Omaga？」\n\n孟文扯著袖子，曲著食指抵住下唇，裝得一臉無辜地挖苦著人，要沒聽到對話還以為被辜負的是他。\n\n任景才回到宿舍大廳時，見到的就是一群不明所以的Alpha「英雄救美」地阻止那名可悲的工具Beta想對孟文施暴。\n\n最後任景才熟練地在一片混亂中扯著孟文的後領，把他這名生來就是為世界帶來混亂的室友帶回房間。\n\n「孟文，我覺得你真的是要收斂一點，哪天怎麼死的都不知道。」\n\n「我很有分寸的，找的都是沒什麼能耐的人，不會有事。」\n\n「你高興就好。」\n\n「天啊任景才你的臉又是怎麼回事？誰？籃球隊那個？」\n\n孟文浮誇又生氣地拉起任景才阻擋的手，端詳對方眼角的傷疤，語氣心疼的像那是自己的臉。\n\n任景才有點厭煩，又熬不過孟文死纏爛打，被壓在床上檢查身上其他傷口，一臉無奈。\n\n任景才高挑頃長的身段搭上略深的麥色肌膚，在一眾白皙Omega裡很是顯眼，又生得一雙桃花眼，微微上挑勾走了半票人的目光。\n\n可任景才從小在家裡的工廠長大，雖然長得一副與世無爭高冷模樣，個性卻又硬又悍，常常忘記自己的體能真的跟其他人打起來，落得滿身是傷。\n\n任景才本人倒沒覺得怎麼樣，愛美的孟文倒是整天為這件事生氣。\n\n「天啊我要是長成你這樣，就去拐個富二代讓他家給我錢離開他了我跟你說，真的是太糟蹋。」\n\n孟文皺著一張好看的臉，顧盼生姿間帶有一絲滑稽，讓任景才忍不住笑出來。\n\n「認真成這樣，還以為是你要毀容了。」\n\n「我要毀容了都沒這麼緊張，你長得這麼好看……」孟文碎碎念著，從抽屜裡拿出了醫藥箱，小心翼翼沾著鹽水除去了額角的血痂上藥，「要是留疤了不是很可惜嗎？」\n\n「哈，要留疤了叫他負責啊。」\n\n「太便宜他了，這個我負責就好。」\n\n孟文沒察覺自己說了什麼，反倒是任景才愣愣看了眼孟文，紅著臉把人趕走了。\n\n「整天說些有的沒的……」\n\n「我才沒有，說真的，要我是Alpha一定超疼你，也不知道為什麼你那麼喜歡那些粗魯的Alpha，整天除了標記什麼都沒在思考……」\n\n見任景才沉默盯著地板，孟文轉了圈白眼退開，擺擺手以示清白，「算了隨便你，但你好歹珍惜點自己，要嘛選一下對象，不然就不要整天跟人吵架。」\n\n孟文收拾好醫藥箱，扣上頸圈準備去上下午的選修，轉身涼涼睨了任景才一眼，語氣難得顯得沉。\n\n「任景才，我認真的，難道Omega就不行嗎？」\n\n任景才沒有回應，在門關上後才按著額角紗布躺下，嗅聞著空氣中殘留的訊息素，翻身把通紅的臉埋進棉被裡，深深歎了一口氣。\n\n\n*\n\n\n孟文選修的時間很晚，回到宿舍時早已過了十點，習慣性躡手躡腳放下書包，避免吵到已經入睡的任景才。\n\n才剛脫下外套，孟文就被突然打開的燈亮到，瞇眼看向坐在床上垂著頭的任景才。\n\n「怎麼了？」\n\n孟文邊問邊爬上梯櫃，看著散落在床上的玻璃瓶，心裡猜了個七七八八，這些是隔壁房跟男友出國帶回來的當地特產，包裝得跟果汁一樣、嚐起來也像，酒精濃度卻很高，當初送來時有跟孟文提醒過，卻忘了跟晚回來的任景才說，看來是誤喝了。\n\n「任景才，還好嗎？要是想吐就跟我說，不然吐床上很難清。」\n\n孟文把床墊往地上扔，攙扶任景才下床躺在地上，也把自己的寢具也丟到地上併在走道，苦笑了一下。\n\n「哇這樣感覺還有點像畢業旅行呢。」\n\n任景才皺著臉，還有點意識模糊，伸手攬過了孟文，小小聲地說了聲抱歉。\n\n「抱歉什麼？」孟文拍了拍任景才的背，從抽屜裡勾了包維他命碇兌水餵給對方。\n\n「我也不是討厭你，可是……」\n\n孟文一頓，撥開沾黏在任景才額頭的瀏海，揉開對方緊皺的眉頭，聲音很乾啞，卻努力放得很輕，「可是什麼？」\n\n「你只是喜歡我的臉吧？」\n\n孟文一下沉默，脹紅著臉說不出話，有點不好意思地低下頭，「那是……」\n\n「那是什麼我不知道，但是啊，我覺得你好過分啊，我是很喜歡你的尖銳跟直率的，連同你的賤也一起……可要我喜歡你喜歡到那麼賤，我就做不到了。」\n\n任景才抱怨著抱怨著，有點生氣地扯起孟文的臉，皺著劍眉唸叨著抱怨，「你怎麼就這麼賤呢？害我真的好氣啊，要喜歡你也不是、討厭你也不是。」\n\n「那你喜歡我不就好了嗎？」\n\n「我喜歡你做什麼啊？你就是貪圖我的臉。」\n\n孟文似乎覺得很好笑，乾乾哈了聲，笑到停不下來，抱著任景才滾了兩圈，才因為對方一臉想吐停下來。\n\n等任景才去廁所將胃裡的晚餐跟酒吐得差不多，孟文才撐著下巴懶懶開口：「任景才，我好看嗎？」\n\n「啥？」\n\n「我好看吧？」\n\n「……好看。」任景才不明所以，但還是跟著回應了。\n\n「你也好看。」\n\n「呃、謝謝……？」\n\n「不是、」孟文抓了抓頭髮，有點煩躁地開口，「我們好看，那是客觀評價，我覺得你特別好看，是主觀認定。」\n\n「什麼？」\n\n「你覺得我在跟你開玩笑嗎？」\n\n「你想表達什麼？」\n\n「我之前說的喜歡，前後順序是這樣的，不是因為你好看才喜歡你，是因為喜歡你才覺得你好看，我說了我是認真的，你為什麼就是不懂呢？」\n\n「你喝醉了。」任景才按著抽痛的額角起身漱口，忽視自家瘋瘋癲癲的室友。\n\n「喝醉的是你！你剛剛還說你喜歡我的！」\n\n任景才正想回句夢話睡著後再說，就模模糊糊想起自己說過的話。\n\n『你只是喜歡我的臉吧？』\n\n『我是很喜歡你的尖銳跟直率的，連同你的賤也一起……』\n\n『害我真的好氣啊，要喜歡你也不是、討厭你也不是。』\n\n任景才愣在原地，啊了聲脹紅臉，「不是、我不是這意思。」\n\n「那你什麼意思？」\n\n「我……」\n\n任景才退了幾步，腳跟絆到床墊摔到寢具上，有點困惑地看著放在地上的棉被。\n\n孟文蹲下身稱在任景才身側，離得很近，「什麼意思？」\n\n「孟文，明天再說行嗎？我現在頭有點痛。」任景才試圖談判。\n\n「不要。」孟文拒絕接受臨時動議。\n\n「我……欸好吧我是喜歡你。」\n\n「那你幹嘛拒絕我？」\n\n「這是兩回事。」\n\n「是喔，為什麼？」\n\n「因為我也討厭你！」任景才按著頭，覺得腦內一片混亂，有點破罐子破摔，「我不能標記你你也不能標記我，我們誰都不屬於彼此，你又整天跟別人混在一起，我覺得很噁心，我覺得為這件事生氣的自己也很噁心，我不想喜歡你。」\n\n孟文愣了愣，一手撐著臉頰一手挑起任景才的下巴，突然沒頭沒腦來了一句，「你真的長得很好看。」\n\n「我真的要殺了你……」\n\n「不屬於就不屬於，你很喜歡被標記嗎？」孟文打斷了任景才的話，一臉困惑地開口，「忌妒就忌妒、生氣就生氣……喜歡就喜歡，有什麼不可以？」\n\n「我很討厭。」\n\n「可是我很喜歡，你每次都端著那個樣子，心裡卻波濤洶湧的可以沉下十艘鐵達尼號，很笨很好笑，我很喜歡。」\n\n「天啊我覺得我無法跟你溝通……」\n\n「可是你不覺得嗎？」\n\n「啥？」\n\n「你長得妖豔我很賤，搭起來剛剛好一個妖豔賤貨，不是很配嗎？」\n\n「天啊我簡直無法理解你這種傢伙怎麼會是榜首……」\n\n「景才，」孟文低下身，圓眼睛眨了眨，笑得無辜，「我喜歡你。」\n\n任景才覺得今天真的是太累了，所以才沒了抵抗的力氣，任對方吻上自己。\n\n空氣中一時充盈著兩人的訊息素，甜膩得讓人發懶，任景才眨了眨眼睛，發現自己幾乎施不上力，指尖輕輕勾著孟文的背，才有點困惑自己怎麼突然進入了發情期，就因為孟文的撫摸而斷斷續續呻吟起來。\n\n「嗯、哈……等、孟文，我的……抑制劑在、抽屜……」\n\n「沒關係、沒關係……」孟文有些急切地吻著任景才，在對方脖頸鎖骨留下一片吻痕，從自己的後背包中翻出藥錠，「擬Alpha信息素、你會過敏嗎？」\n\n「不會……但是、為什麼……」\n\n「等等、好、我先整理一下狀況，我現在也有點被發情熱弄到意識模糊……」\n\n孟文退了一步，拍了拍自己的臉，試圖釐清現在的狀況，「好，那現在就是我喜歡你、你喜歡我，對吧？」\n\n「如果去脈絡的話是沒錯啦……」\n\n「那我們可以交往嗎？可以的話，我不想用抑制劑。」\n\n任景才在原地當機了幾分鐘才意識到孟文的意思，擬Alpha信息素可以短暫的讓Omega信息素「假裝」成Alpha，雖然不能真的標記對方，卻能讓接受的Omega更容易敞開身體。\n\n孟文以為任景才沒聽清楚，拉過了對方的手，沿著手腕一路吻下，聲音顯得壓抑又委屈，「我想抱你。」\n\n任景才覺得頭很痛，酒的原因；身體很熱，發情的關係；心跳很快，孟文的原因。\n\n因為所有的東西加在了一起，他只覺得胸口充斥著莫名的情緒，最後只能兩手一攤往後躺，紅著臉開口。\n\n「我很愛吃醋的。」\n\n「嗯。」\n\n「天啊我光想就覺得會被你這賤人氣死。」\n\n「嗯。」\n\n「隨便吧我放棄了，媽的你要是出軌我就殺了你。」\n\n「好！」\n\n孟文吞了兩顆擬Alpha信息素，吻上了任景才。\n\n\n*\n\n\n「雖然已經過了很久，但是我突然想到。」\n\n「什麼？」\n\n「為什麼你這麼理所當然地上我啊？你也是Omega吧？」\n\n「因為你發情的樣子看起來比較浪？」\n\n「你有本事就站在那邊不要動。」\n\n「欸哈哈哈有話好說你把你的工具組放下。」","excerpt":"孟文跟任景才相處起來的感覺基本上是這樣的。「你長得妖艷我又很賤，兩人搭起來剛好一個妖豔賤貨，不是很相配嗎？」「是喔，那按照語序我應該要在上面吧？你給我滾下來。」「哈哈哈你真的很幽默，來腿張開，不是Om","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-21T03:09:21.776Z","updatedAt":"2020-01-21T03:09:21.776Z","commentCount":1,"likeCount":19,"tags":[],"topics":["原創","BL小說","腐","耽美","創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"不精明","department":"greenlmp","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":19}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}