{"id":232977711,"title":"「1/29更」「原創」無懼抵抗 Chapter 3","content":"「原創」無懼抵抗 Chapter 1 \nhttps://www.dcard.tw/f/rainbow/p/232878492?cid=FCCC4BC3-85E0-48CA-AEFA-92E3CA92995A\n\n「更」「原創」無懼抵抗 Chapter 2 \nhttps://www.dcard.tw/f/rainbow/p/232912428?cid=34EB9350-9BD9-44AF-8BFB-8E4D20005467\n\n「賴上你，是命中注定。」\n這句話語畢，張藝從睡夢中突然驚醒，想到那個余胤海，已經轉來了班上三四天了，張藝想起那天在余胤海面前失態的那一天，最後厚顏無恥的說完那句話，對張藝來說，簡直惡夢。\n\n余胤海每天總是到張藝工作的地方光顧，等張藝下班一起上課，這樣的生活，張藝總是難以習慣，一個人久了，總不需要讓一個什麼都知道的人圍繞在自己生活周圍，好像有一個不定時炸彈圍繞著張藝般使他難受。\n\n總算休假了，今天張藝答應葉俊凱陪他去挑衣服，便放下那複雜的情緒便起床準備⋯\n\n這時電話響起，是葉俊凱。\n\n「喂，你到了嗎？」\n「還沒，剛睡起來吧，你慢慢來，我正準備出發去你家接你。」葉俊凱溫柔的說著。\n「好，你到了跟我說一下。」\n「沒問題，待會見。」\n「嗯。」\n\n葉俊凱聽到對方掛斷後，便打開車門，幸福笑著上了車。\n\n張藝掛完電話後，便到浴室開始準備刷牙時，這時電話又響起，看了顯示是沒儲存的電話號碼，張藝不疑有他，便接起來。\n\n「喂，你好。」\n「口氣這麽好，太難得從你口中對我說。」余胤海一聽到難得的好口氣，不禁調侃張藝。\n「你怎麼知道我電話！」張藝差點沒把牙刷凹斷，這人到底要幹嘛？\n「既然同個班，要問到你電話不難吧？」\n「那沒什麼好說的，再見。」張藝聽了馬上掛掉電話。\n\n這時電話又一直響起，張藝直接掛掉後，設定拒接便馬上去準備。\n\n另一頭的余胤海馬上發現對方設定黑名單心裡的不快促使他開始用無號碼繼續打，當然張藝也把無顯示號碼設拒接，這時余胤海開始不爽的開始準備，要馬上去張藝家附近埋伏對方。\n\n張藝電話再次響起，這次張藝確定是葉俊凱打來，便接起。\n\n「小藝，我到了。」余俊凱拉起手殺，便往樓上看去。\n「好等等，你倒車倒轉角去，等等比較好出去，我下去。」張藝貼心提醒後，便走到門邊穿鞋子。\n「好，等等見。」\n「好。」\n\n張藝走出大門後，往巷口走去，當走到車邊的時候，正打開門，余胤海馬上出現拉住張藝。\n\n「你幹嘛？」\n「你要去哪？今天你不是該陪我？」\n「我什麼時候答應你，你可不可以不要這麼難纏？還纏到我家來了？」張藝此時覺得眼前的人莫名奇妙，心裡的不悅瞬間升起。\n車上的葉俊凱則一臉狐疑，感受到眼前拉住張藝的人，不是很討張藝喜歡。\n「可以請你放手嗎？他今天要幫我挑買衣服！」\n\n「不，你又是誰？我沒在他的筆記本裡聽到提起讓我能聯想你的事。」余胤海不要命的順口提起筆記本的事。\n\n「什麼筆記本？」葉俊凱狐疑了，對筆記本的事比較上心。\n\n「你給我閉嘴，你到底想怎樣？」張藝開始心虛，這小人居然敢這樣提起筆記本的事。\n\n「不管，我也要去，我也可以給這位大哥意見。」余胤海開始厚臉皮的要求，他心裡想著，不管如何都要了解張藝身邊有著什麼樣的人，有關他的一切都要了解。\n\n「你不要太過分。」張藝心裡的氣簡直要炸開了。\n\n「怎樣？」余胤海在還沒確定這兩個人關係前，就是不想讓他們獨處。\n\n「好好好，這巷口不大，不要堵在這，你們都先上車再說。」\n\n「好，謝謝大哥！」余胤海語畢，馬上把張藝拉到後面坐上副駕駛座的位置。\n\n「藝兒，快點上車，不要造成交通阻塞。」余胤海厚著臉皮的叫著親密還趕張藝上車。\n\n「你這人也太厚臉皮了吧，是誰教你這麼沒禮貌的！」張藝簡直快氣炸了。\n\n「好啦！你別跟這小子計較，小藝你先上車，乖，先聽我的話。」葉俊凱溫柔的口吻，安撫著張藝，畢竟葉俊凱也想知道眼前這小子對張藝有什麼想法。\n\n張藝便不再計較，上了後座。\n\n余胤海心裡就不開心了，心裡滴咕著：用著成熟想凸顯我的幼稚，高招。\n\n「俊凱哥，對不起，讓你為難了，這是我們新轉來的同學，個性比較野蠻，希望你別介意。」張藝很不好意思的對葉俊凱解釋賠不是。\n\n「沒事，看這小子挺會穿衣服的，應該也能給點意見，沒事的，我們出發，坐好。」葉俊凱溫柔的把手伸到後面拍了拍張藝的手，便回頭開始啟動車子。\n\n余胤海心裡更不樂意了，當我空氣嗎？說話就說話，需要用手摸嗎？心裡醋意大起。\n\n「你們什麼關係？」余胤海開始追問關係。\n「有必要跟你說嗎？」張藝開始翻白眼。\n「這我來回答，小藝在氣頭上，先別問他，我們今天還要相處一天，我是他前同事，我上大學後就離職了。」葉俊凱心想先讓氣氛緩和起來。\n\n余胤海聽完也鬆了口氣，幸好不是親戚之類的，不然他一定會恨死自己。\n\n「俊凱哥，不要理他啦！這小子很卑鄙的。」張藝想阻止余胤海繼續了解自己的事。\n「沒關係，沒有見不得的事，況且這小子很在意你，對了，你叫什麼名字？叫小子也不太好。」\n「對，我就是在意他，就後面那個看不出來，以為我要害他，叫我阿海就好了。」余胤海趁勢想表達主權，讓眼前這一個知道我就是在意他。\n\n張藝真的不想再聽余胤海的鬼話連篇，便不爽的說：「你聊就聊，不要都牽扯我進來。」\n\n「阿海，你是剛轉來吧？那你們認識多久了？」葉俊凱接著插上話題。\n\n「一個禮拜，但我覺得我認識他很久很久了。」余胤海用著副駕駛座的鏡子看了看張藝。\n\n「一個禮拜？那你這樣難怪小藝對你這麼反感，慢慢來，你太熱情了，他警戒心本來就大，況且你為什麼覺得認識他很久很久？」葉俊凱好心提醒余胤海，卻對他的話也感受好奇。\n\n「因爲⋯」余胤海正要說時，張藝馬上覺得不對勁，為了不讓筆記本的事說出來，便急著插話：「俊凱哥，不要聽他亂講，他只是沒朋友，我又被老師派要照顧他，等他有了新朋友，了解這個環境，我的生活就不會有他了。」\n\n「小藝，你不要都對人警戒心強，有時對方也可能是真心的，當人覺得很短的時間卻有著認識很久的感受，是這個人珍惜跟你在一起的每分每秒，才會有這樣體悟。」葉俊凱也是擔心張藝不相信身邊人的狀態會影響他日後的發展。\n\n這時余胤海對眼前這個敵人的見解，有著不一樣的看法。\n\n「俊凱哥，你別一直要改變我的想法。」\n「我倒覺得俊凱哥的想法沒有錯，你太壓抑了，還有，我有朋友，也不會丟下你，你想太多。」\n「你懂什麼？不要太自以為是，還有俊凱哥是你叫的嗎？」張藝不屑的撇向窗外。\n「都別鬥了，我們今天好好逛街，今天先放下成見，兩個都答應我，晚一點載你們去上課！我大學生難得沒課，跟兩個高中生出來，都給我面子吧。」葉俊凱用手勢比了兩位。\n\n「好，這我一定沒問題。」余胤海洋洋得意轉向張藝說著。\n「切！」張藝心裡都快悶出傷來了。\n\n———\n\n「真的沒看錯人，看你穿衣風格不比同齡，就知道你會挑，多虧你，總算大學都有像樣的衣服了。」葉俊凱一邊看著袋子裡的衣服，一邊誇著余胤海。\n\n而在旁的張藝可就不開心了，從頭到尾都被余胤海拉在身後，都不讓張藝上前幫忙挑衣服。\n\n「這小事，平常都有研究一些穿搭，而且俊凱哥你身材板也好，穿什麼都可以。」余胤海一直看著張藝一邊得意的口吻說著。\n\n這時葉俊凱發現張藝不對勁，馬上上前關心：「你還好嗎？怎麼都不說話？」\n\n張藝這時發現自己現在臉色一定特別差，瞪了余胤海一眼後，連忙傻笑：「沒事！我可能沒睡飽，還好有我同學，不然我怕不能給你好意見，對了，我去一下廁所，你等我一下。」語畢，張藝馬上不等葉俊凱回應便往廁所的方向走去。\n\n「這小子，都沒變。」葉俊凱看著走遠的張藝，笑笑的搖搖頭。\n\n在旁看的余胤海也在心裡思考自己是不是太過分了？看張藝不知所措的表情，挺可愛得卻又心疼。\n\n「俊凱哥，怎麼說？」余胤海馬上接著問葉俊凱的話。\n\n「小藝，最害怕的，就是成為別人的負擔，更怕的是幫不上別人的忙。」葉俊凱笑笑的轉過頭看向余胤海接著說：「你要加油，我看得出來你對他有不一樣的感覺，或許會很辛苦，對他或對你，但答應我，別讓他受傷，跟他做朋友一定會有你要面對的艱難選擇。」\n\n「俊凱哥，你前面說的，我一定不會，但我不太懂你後面的意思，可以說明白一點嗎？」余胤海不解的回應著。\n\n「你加油，這我不能多說什麼，但如果他高中畢業後，你沒辦法抓住他的心沒辦法讓他變得更好，那我就會把他搶過來，你大概懂了吧？」葉俊凱面對很深意涵的微笑直盯著余胤海的眼睛。\n\n「我大概懂俊凱哥的意思了，雖然我還摸不清楚那份執著是什麼？時間的長短不能讓別人覺得我很了解他，但我對他的了解也算是有一個深度理解，我也可以跟你說，不會有那一天。」余胤海面對這面善的警告，也不甘示弱的回擊一樣得答覆。\n\n「這不說了，你看，他走過來了，不要太過度保護他，你看他臉，都臭到好像來喬事情了，讓他多交些朋友吧。」葉俊凱拍拍余胤海的肩膀便笑笑迎接走過來的張藝。\n\n「走吧我們去吃下午茶，這附近有無名推薦的餐廳，我請你們，謝謝你們都陪我逛街，走！吃完載妳們去上課吧。」葉俊凱說完馬上勾起他們的脖子，往目的地走去。\n\n余胤海只見張藝無奈的一直說著：「不要不要，餐廳太貴了。」\n\n「不要吵，跟我出來，你一直都只要負責吃就好，不然我不在，你都吃那些什麼東西。」葉俊凱放開了余胤海，尻著張藝的頭。\n\n余胤海從身後看著，第一次見到張藝像孩子那樣的委屈，他心裡已經默默知道，該給張藝的是什麼？是親人，是家，一個專屬於張藝和自己的家。\n\n余胤海想通後，氣力充沛的笑開了嘴，便馬上追上他們：「等我，今天我是最大功臣，我要吃多一點。」\n\n「你這人怎麼可以這麼不要臉啊～」張藝受不了的翻了白眼大叫。\n\n他們的吵鬧聲在商場裡傳開來，當看見青春的模樣時，都會懷疑是多少的不定數組成與未知摸索，才會如此傷懷、開心還有燦爛呢？","excerpt":"「原創」無懼抵抗 Chapter 1，「更」「原創」無懼抵抗 Chapter 2，「賴上你，是命中注定。」這句話語畢，張藝從睡夢中突然驚醒，想到那個余胤海，已經轉來了班上三四天了，張藝想起那天在余胤海","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-29T09:44:24.042Z","updatedAt":"2020-01-29T09:52:39.205Z","commentCount":0,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["原創","BL小說","創作","校園","高中生"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"蔚風","department":"ainisuiai","replyTitle":null,"gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}