{"id":232944781,"title":"【seventeen同人 澈漢/哲漢 】一生的惡作劇 (高h慎入)R18","content":"【seventeen同人 澈漢/哲漢 】一生的惡作劇 (高h慎入)R18\n*同人創作，勿上升偶像\n*男男向，有肉，很多肉，不喜勿入，拜託不要傲嬌\n\n\n\n防雷\n防雷第二層\n防雷第三層\n\n-----------------我是防雷線--------------------- \n\n\n\n        「可以接受哪位團員一生的惡作劇呢？淨漢or  Jun？」\n\n        面對主持人的提問，崔勝澈深吸了一口氣，無奈的笑了笑，手中的牌故弄玄虛的翻來翻去，最後還是毫不意外的選擇了淨漢。其實換作任何團員，應該都具備一定的求生欲，知道要選擇淨漢，否則回去肯定有得受，甚至很可能被寫進淨漢日記，選擇淨漢於公於私都再合理不過。\n\n        原先一切都是這麼合理，但偏偏崔勝澈卻像隻脫韁的野馬，自顧自的接著說：「Jun的惡作劇也是可以接受的，但一生的話......好像沒有辦法。」\n\n        看著崔勝澈神情認真卻越描越黑的解釋，夫勝寬緊張的偷看台下，小心翼翼的觀察經紀人的眼色，急著想打斷那哥太過明顯的發言，又怕太突兀的插話解釋會更惹人懷疑，只得看向淨漢，淨漢一向機靈，也善於察言觀色，往往能很圓滑的轉移焦點。沒想到淨漢只是微微頷首，笑而不語。\n\n        舞台下的克拉們激動的幾乎昏厥，他們聽見的潛台詞八成是：「如果是淨漢的話，一輩子讓著他，被他捉弄也願意。」\n\n        臺上臺下鬧騰一片，始作俑者後知後覺的意識到自己的多嘴，傻愣愣的抹了把臉，懊惱不已。\n\n        但他懊惱的原因除了過於高調的發言可能曝光他和淨漢的關係，更困擾的是——\n\n        飯店內。\n\n        這次的房間是按年齡分配的雙人房，尹淨漢早早就回房間待著，崔勝澈和弟弟們交代一些簡單行程後才匆匆回房。\n\n        一回房映入眼簾的景象就讓崔勝澈不由自主的倒抽一口氣，尹淨漢看上去剛洗完澡，頭髮上還綴著水珠，穿著飯店提供的浴衣，斜倚在沙發上玩手遊，下襬遮不住修長白皙的腿，布料凌亂的掛在腿根，僅能若隱若現的遮蔽著，整個畫面美得像寫真集的封面，讓崔勝澈眼球死死的緊黏在尹淨漢的身上，久久移不開視線。\n\n        「哦，這麼快就回來啦？」聽見開門聲，尹淨漢下意識的轉頭，看向門的方向，寬鬆的浴衣衣領在他轉頭的動作間微微滑落，露出線條分明的鎖骨。\n\n        日本人的服裝真是惡趣味啊。崔勝澈深深嘆氣。\n\n        「淨漢吶......我......」崔勝澈結結巴巴的，一雙大大的眼睛委屈巴巴的瞅著尹淨漢，像隻做錯事的大狗狗。\n\n        尹淨漢放下手機緩緩起身，一步步靠近崔勝澈，直到近得幾乎貼在一起，尹淨漢抬起纖長骨感的手，輕輕環上崔勝澈的脖子，指尖沿著他的後頸、背脊一路下滑，滑過腰際最後勾住他的食指，牽著他走到沙發邊，示意他坐在沙發上。\n\n        瞪大了雙眼望著尹淨漢，崔勝澈有些手足無措的坐下，腦中的警鈴大作，每次尹淨漢散發出這種致命的誘惑，肯定有詐！\n\n        但不爭氣的是，明知有詐，他卻還是忍不住期待尹淨漢會對自己進行什麼惡作劇，正確來說，應該是期待尹淨漢會展露出多勾魂的模樣。光是想像就不禁呼吸急促起來。\n\n        尹淨漢緩緩抬起手，將腰間的衣帶解開，一片美好春光乍現，浴衣若有似無的遮掩部分肌膚，看起來更加煽情誘人。\n\n         他牽起崔勝澈的手，引導著他抽掉衣帶，崔勝澈受寵若驚的連手指頭都在顫抖，結結巴巴的說不出一句話，只能幸福得傻笑，模樣看起來說有多傻就多傻。\n\n         這樣的笑容沒有掛在他的臉上太久，下一秒尹淨漢就將衣帶繞著崔勝澈的手腕，把他的雙手牢牢的綁在一起。\n\n        「這什麼、喂！」崔勝澈震驚的看著他的動作，卻不敢掙扎，任由尹淨漢捆綁他的手腕。\n\n         「會太緊嗎？」尹淨漢邊問邊跨坐到他的腿上，一雙大長腿環上崔勝澈的腰，臀部緊貼著他胯部，彼此清楚的感受到對方的熱度。\n\n        「不是這個問題......」崔勝澈被他的主動撩撥勾起一些妄想，既期待又害怕受傷害。\n\n        尹淨漢到底還是怕崔勝澈受傷，悄悄的將衣帶捆得鬆些。其實他的緊張程度絲毫不亞於崔勝澈，他顧慮著這樣的做法會不會弄傷崔勝澈，會不會讓崔勝澈覺得他是個淫蕩的人，又或者崔勝澈會不會更希望自己才是主導者，種種的考量最後只要把他求歡的行為解釋為「惡作劇」，因為是惡作劇，本來就不是為了取悅崔勝澈才做的，所以就可以合理的不符合他的期待。\n\n        尹淨漢伸手解開崔勝澈的褲頭，裡頭的慾望彈跳而出嚇了他一跳，但他還是神情不改的繼續動作。\n\n        其實尹淨漢不確定該怎麼辦，褲子解開了，接著呢？揉嗎？內心慌亂的他只能假裝冷靜的模仿之前崔勝澈對他做的事，一把握住崔勝澈已經微硬的性器，揣摩之前崔勝澈替他手淫的速度，不快不慢的套弄著他越發膨脹的部位。\n\n        「嘶啊…...」崔勝澈舒服的嘶氣，難得淨漢這麼主動，他幾乎是以最快的速度充血，一下子就翹得老高。\n\n        同樣慾望高漲的尹淨漢看著身下的人反應如此激昂，內心受到鼓舞而增添了幾分信心，漸漸放鬆緊繃焦慮的腦袋，放任感官去享受。\n\n        他扶著堅挺的陽物，深深的吸一口氣，將自己的穴口對準了目標，接著就一屁股坐下去，他尹大爺做事總那麼果斷，動作快得崔勝澈根本來不及阻止。\n\n        「啊！」尹淨漢吃痛的喊出聲。眼角泛出了小淚花。\n\n         「你還沒擴張！」崔勝澈被他嚇出一身冷汗，著急的檢查他脆弱的小口有沒有受傷，聲音因為擔心而聽起來有點兇，他隨即意識到自己語氣會嚇到懷裡的人，嘆了口氣解釋著：「我是怕你受傷......」\n\n         「我知道。」不知道是在回應他知道自己沒擴張還是知道崔勝澈是在擔心，尹淨漢若無其事的往床頭櫃摸了摸，摸出了一包潤滑劑，他擠了一大坨在指尖，自己試著插入後穴，他沒有太多耐性，覺得差不多了就再加了一隻手指，努力的用最快速度放鬆自己等等要容納巨物的部位。\n\n         他悶著鼻子哼哼唧唧一會兒，就又扶著崔勝澈的肉棒抵在穴口，不知道是不是錯覺，總覺得他那根比剛才又更脹大了一些，這一次尹淨漢放慢速度，一點一點的吞下他的硬物。\n\n        光是完全納入崔勝澈的熾熱，就已經讓尹淨漢滿身大汗，幾乎想放棄接下來的計畫，尹淨漢坐在他腿上，兩人的性器牢牢的嵌合著，他喘著大氣，努力適應體內的異物，並試著上下擺動腰肢。\n\n        崔勝澈不可置信的看著這麼乖巧主動的尹淨漢，平常他肯定都是躺著等人動的，今天卻這麼積極，思及此，崔勝澈激動的挺了挺胯，將自己高昂的慾望更深的撞進他體內。\n\n        「唔啊！嗯......不准動......」下方被頂弄得過於舒服，尹淨漢聽見自己情不自禁的溢出煽情的呻吟，覺得太過羞恥，硬是下達命令，禁止崔勝澈試圖奪回主導權的舉動。\n\n        崔勝澈聞言停下了動作，努力壓抑自己在他體內橫衝直撞的衝動，天知道他多想狠狠的將尹淨漢壓在沙發上，操幹得他汁水狂流，奶聲奶氣的求饒，但淨漢說了說不准動，那就不能動。\n\n        「嗯哼......啊......」慢慢的適應體內的熱度，尹淨漢漸漸得心應手，按照著節奏吐納他的性器，上上下下的吞入又吐出，緊窒的腸道緊緊包覆著他，潤滑劑在兩人結合的部位濕黏成一片，每次坐下時都可以聽見清晰的水聲。\n\n        崔勝澈舒服得幾乎要瘋了，貪婪的想要更猛烈的侵入他的身體，尹淨漢卻在這時停下動作！\n\n        「呼......好累，我不想動了。」尹淨漢趴在他的胸口急促的喘氣，雖然被填滿的感覺很好，但他的腰已經酸得無力再抬高或放下享受被插入的快感了。當然，其中也有一點故意，想看看中途停下，崔勝澈會露出怎樣困擾的表情，呃，可能不只一點故意，是非常故意。\n\n         簡直不能更委屈了！早就知道有詐！崔勝澈露出可憐兮兮的小眼神，換作是別人，他還不起來揍他一頓，但是他是尹淨漢啊，讓人抵抗不了的尹大爺啊，更遑論純情得像條忠犬的崔勝澈早就只認定了尹淨漢一個人，當然也就不存在「換別人」這個可能性了。\n\n        看著崔勝澈像駱駝一樣長長的睫毛眨巴眨巴的搧呀搧，艷紅的嘴唇嘟嘟囊囊的，像隻大型犬猛搖尾巴討饒的模樣，尹淨漢覺得心情很好，加上兩人都尚未釋放，但他著實懶得再耗費體力了，於是決定將主導權交給崔勝澈。\n\n        「會好好的做的吧？」尹淨漢微微挑眉。\n\n        崔勝澈搗蒜般的猛點頭，宛如獲得王的特赦，三兩下就扯開一直都束縛著手腕的衣帶，將尹淨漢壓在沙發上，膜拜似的舔吻他的大腿內側，時而不輕不重的啃咬，總引得他一陣顫抖。\n\n        從大腿內側沿著腰向上，崔勝澈一路落下虔誠的吻，最後濕潤的唇落在尹淨漢胸前粉色的突起。他叼住了一邊，猛的使勁吸吮。\n\n        「嗯啊啊！」尹淨漢沒能將煽情的呻吟咬住，飽含情慾的嗓音聽得他自己都害臊，下方的小洞也忍不住瑟縮著。\n\n        崔勝澈抬眸一看，對上他充滿水霧的眼睛，露出了寵溺的笑，嘴角勾起致命的弧度。\n\n        怎麼能這麼好看呢？真是。兩人看著彼此，不約而同的想著。\n\n        崔勝澈一邊舔弄著尹淨漢的乳尖，重獲自由的手不敢閒著，一手抓著他的腰，一手扶著自己的慾望，緩緩的撐開尹淨漢窄小的入口，深入他的體內。\n\n        「啊…...唔啊......」尹淨漢沙啞的低吟，明明崔勝澈才剛插進來，卻像有暖流經過，甚至比剛才自己賣力動作更舒服，他的腳趾頭不由自主的蜷曲起來，緊閉起眼睛忍耐體內太過強烈的熱度。\n\n        崔勝澈感受到包裹著自己的腸壁正一縮一縮的催促著他，而尹淨漢本人看起來更是誘人得犯罪，濛濛的眼神勾魂的望著他，殷紅的唇吐著灼熱的氣息，頭髮分不出是汗水還是洗澡沒吹乾的水，全身泛著水光，讓他的美多了幾分不真實，讓崔勝澈萌生一種侵犯天使的悖德感。\n\n        崔勝澈環顧四周，擔心在沙發上會讓尹淨漢撞到頭，或滑下沙發，於是抱起他，就著插入的姿勢，走向一旁較大的床。\n\n        「啊啊啊啊！崔勝澈！」突入而來的懸空感，加上地心引力，體內的東西猛的頂到深處，嚇得尹淨漢縮起身子，急急忙忙將雙手緊緊環抱著崔勝澈滿是汗水的脖子。\n\n        後知後覺的崔勝澈沒有發現尹淨漢收到多強烈的刺激，只察覺他的表情很不一樣，看起來特別特別性感，「怎麼了？喜歡這樣？」崔勝澈當然不會放過任何能讓尹淨漢感到舒服的機會，抱緊了淨漢後嘗試維持站立向上頂弄，力氣大的優勢就是能用他的分身將淨漢頂上去後，在他掉下來時還能游刃有餘的接住吧。\n\n        從來沒有使用過的姿勢讓尹淨漢羞恥萬分，他完全沒有任何一個著力點，除了手拚命的勾著他的肩頸，就只剩穴口牢牢的含著他的性器，每一次崔勝澈向上頂弄時，他幾乎要飛起來似的，被操幹的小洞只能使勁咬緊他的肉柱，但落下時才是真正的考驗，無法抵抗的重力加上崔勝澈有意無意的按壓，他覺得自己快要被崔勝澈的炙熱捅穿了。\n\n       「啊啊！力量男......嗚啊…...太、太深了......」崔勝澈在體內的存在感一波一波從結合處傳上來，尹淨漢無法克制的不停泛出生理性的淚水，原先壓抑的呻吟再也克制不住的傾瀉而出，化成破碎的音節，奶聲奶氣的控訴卻成了最催情的春藥。\n\n        楚楚可憐的模樣更刺激著崔勝澈原始的慾望，崔勝澈一把將他放到床上，將淨漢翻了個身讓他背對自己，以他最喜歡的背後式繼續這場性愛。背後式讓他和尹淨漢更加貼合，像是原始的野獸的交合。更讓崔勝澈迷戀的是，看著平常純潔霸氣的尹淨漢，在床上時卻跪趴著向他翹高屁股，任他在體內馳騁，溫柔的嗓音變為破碎的奶音，總能大大滿足崔勝澈的征服欲。\n\n        崔勝澈克制不住的抓著尹淨漢的臀，就是一陣狂抽猛送，像是要把他撞壞似的不停操弄，兩人的交合處早已一片濕黏，每一次撞擊，都發出淫靡的水聲，提醒著兩人在做多麼激烈事。\n\n        「嗯啊啊啊！不行、啊啊！太刺激......我、啊啊！」每一下撞擊都深深的碾壓過尹淨漢最敏感的那一點，他無法自拔的在崔勝澈向前撞擊時，將自己的穴口掰開，讓他進到更深的地方。\n\n        潤滑液在崔勝澈插入時，被擠了一些出來，噗哧噗哧的水聲讓尹淨漢有種自己的穴口流了好多水的錯覺，胯部汁水淋漓，像為了被操幹而不停流水，這感覺讓他羞恥的將臉埋進枕頭裡。\n\n         「你這樣會悶壞的。」崔勝澈伏下身，在他的耳邊輕語，順道咬了一口他美麗的耳垂，同時也注意到自己剛才太過專注猛烈的抽插，都忘了撫慰尹淨漢其他敏感又惹人憐愛的地方，於是放慢速度，緩慢的研磨他體內的每一個敏感的地方，嘴唇輕吻過他光滑的肌膚，將胸肌緊緊貼在他的背上，雙手襲上他胸前的突起，忽輕忽重，忽快忽慢的揉捏著。\n\n        「唔嗯啊～」尹淨漢渾身舒服的微微顫抖，哼出曖昧催情的音調。\n\n        「淨漢喜歡這樣啊？」感受到懷裡的人亢奮的顫抖，崔勝澈很有成就感的再接再厲，雙手一邊揉捏撥弄充血的乳尖，胯部的動作也沒有停下，深深的撞進體內後，重而緩慢的碾壓淨漢的敏感點，每一下都惹得他一陣顫抖。\n\n        尹淨漢失了神似的胡亂的發出哭泣似的鼻音，他覺得自己的身體變得很奇怪，前端完全沒有被碰觸，卻已經感覺到自己快射出來了。\n\n        崔勝澈察覺到他的不對勁，連忙停下來將他翻過來，「淨漢？不舒服嗎？弄疼你了嗎？哪裡不舒服？」一連拋了幾個問句，緊張的停下動作。\n\n        尹淨漢搖了搖頭，自己也不曉得，「感覺......很奇怪，有種快要到了的感覺，可是......」沒有被碰觸前面就舒服到快高潮這種事太過丟臉，宛如剝奪了他作為一個男人的證明，他說不出口。\n\n        「要停下來嗎？」崔勝澈堅挺的分身還埋在尹淨漢的體內，雖說在這種時候要他拔出來，自己去廁所擼出來，實在委屈，但他更怕弄傷了尹淨漢。\n\n        「不用。」尹淨漢答道。\n\n        「真的？你看起來和平常......」崔勝澈小心翼翼的再三確認。\n\n        「呀！叫你繼續就繼續！」內心多少有些不安，但尹淨漢不想讓崔勝澈覺得掃興，主動縮了縮穴口，示意他繼續。\n\n        崔勝澈被兇了一把，有些委屈巴巴但也樂得繼續埋頭苦幹，他知道尹淨漢做到一半時就有些不太尋常的慌張，於是他捨棄背後式，讓尹淨漢和他面對面抱著抽插，方便他更仔細觀察他的表情，每一次插入，就感受到尹淨漢的小貓爪緊緊抓著他的背。\n\n        崔勝澈發現每每頂弄到某個地方時，尹淨漢都會忍不住皺緊眉頭，表情看起來相當陶醉誘人，但下身卻不停往後縮，躲避他的攻勢，崔勝澈像是捉獵物一般，大掌牢牢的固定他的臀部，刻意往那個地方鑽撓，果然懷裡的尹淨漢反應相當激烈，整個人幾乎要彈起來的掙扎，卻被牢牢的被扣在崔勝澈的懷裡，只能任憑最脆弱的那一點被殘酷的碾壓，甚至崔勝澈似乎想看他更癡迷的表情，而加快了速度及力道。\n\n        「唔啊啊啊！不行了、我不行了！要、要射！啊啊！嗯嗯啊～」尹淨漢推不開身下的猛烈撞擊，無法逃脫卻不停被肏到最敏感的核心，口腔抑制不住浪蕩的呻吟。\n\n        忽然一股電流似的感覺竄過身體，尹淨漢幾乎啞了喉嚨，按耐不住侵襲而來的快感，無助的被肏到哭出來，發出淫蕩的浪喘，全身一陣顫抖，腰腹間更不可自拔的劇烈抖動，後穴猛的絞緊，沒有射精，但源源不絕的液體不停的從小孔滲出，在床單上流了一灘的水。\n\n        崔勝澈在他溫暖的體內抽插時，早就瀕臨噴發，被他忽然的一夾，直接榨出了他的精華，滾燙的白液全數噴灑在尹淨漢的體內。\n\n        崔勝澈和尹淨漢默契的不提剛才的異狀，崔勝澈緊緊抱著還在微微顫抖的尹淨漢，溫柔的吻去他臉上的淚水，「辛苦你了，我愛你。」\n\n        尹淨漢通紅著一張臉，沒有回應，嘖，本來的計畫是要撩撥起崔勝澈的反應就停下來的，卻又被他眨巴眨巴的眼睛盯得屈服了。\n\n        崔勝澈一邊慶幸這次尹淨漢終究是屈服於他的攻勢，沒有鐵了心貫徹他的惡作劇，一邊在心裡默默記下了有空該上網補充一下知識。","excerpt":"【seventeen同人 澈漢/哲漢 】一生的惡作劇 （高h慎入）R18，*同人創作，勿上升偶像，*男男向，有肉，很多肉，不喜勿入，拜託不要傲嬌，防雷，防雷第二層，防雷第三層，------------","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-01-23T12:07:31.569Z","updatedAt":"2020-01-23T16:33:01.482Z","commentCount":0,"likeCount":22,"tags":[],"topics":["同人","BL","創作","CP"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"YY","department":"yee310070","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":22}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}