{"id":232906135,"title":"#原創 一葉知秋 10","content":"第十章\n\n　　『清秋！在做什麼啊～』\n\n　　當徐清秋看到訊息的時候有些意外。\n\n\n　　先不說葉子楓傳訊息來的時候，徐清秋正在教室裡認真聽著台上的教授講課，然後被放在抽屜裡忽然震動的手機給嚇了一跳的這件事情，徐清秋對於葉子楓這麼突如其來地傳訊息給自己，且竟然還是這麼沒頭沒尾地問自己在做什麼，而感到相當意外。\n\n　　因為葉子楓從來沒有以這樣的開頭方式找過徐清秋。\n\n　　徐清秋和葉子楓在高中時期，一直以來的相處方式都是面對面的，除了葉子楓透過通訊軟體問徐清秋需不需要數學方面的指導、然後問對方人在哪、下課了沒，或是前幾天徐清秋主動傳訊息給葉子楓，謝謝對方請客的對話，諸如這一類具有明確主題性的問題之外，他們從來沒有在通訊軟體上聊過天。\n\n　　簡單的來說就是，從兩人熟識以後，葉子楓和徐清秋只有在見面的時候會閒聊一些生活上的瑣事，而通訊軟體只是他們用來約人、找人、道謝的一種管道，並不是他們會用來閒聊的地方。\n\n　　正因為如此，當葉子楓畢業以後，他們便失去了生活上的交集、失去了共同的話題、也失去了可以再聯繫對方的理由。\n\n　　這也是為什麼在葉子楓畢業以後，明明在學校和葉子楓常常黏在一起的徐清秋，會不知道原來對方放棄了原先考上的體大，然後進了這間大學。\n\n\n　　坐在教室講台前第二排，上課向來很少分心的徐清秋瞥了眼台上，正在講一些不算重點部分的教授，又盯著手機通知欄上的訊息猶豫了會兒，最後還是放下了手中握著的原子筆。\n\n　　『在上課。』\n\n　　『哦～～抓到了！上課偷用手機！』\n\n　　『......』\n\n　　看著葉子楓傳來的訊息，徐清秋不禁有些懷疑人生。\n\n　　他現在是被對方指責上課偷用手機嗎？被那個上通識課兩小時，兩個小時都在滑手機的人指責？\n\n　　天理何在？\n\n　　『你現在一定在心裡偷罵我明明上課也在滑手機對不對！』\n\n　　『對。』\n\n　　對於葉子楓竟然猜到自己在想什麼的徐清秋，卻也太不意外，只是冷漠地回了對方一個字，並在心裡又念了句。\n\n　　還有點自知之明啊。\n\n　　『上什麼？必修？選修？』\n\n　　『通識。』\n\n　　『你這學期修兩個通識？不愧是我們認真向上的清秋啊～』\n\n　　盯著這句話和最後的那個波浪符號，徐清秋實在不知道對方說這話究竟是在誇獎他，還是在揶揄他。\n\n　　就姑且當成是種稱讚吧。\n\n　　『不過既然是上通識課，陪我聊聊天吧～』\n\n　　『......學長你上一句話才要我認真向上？』\n\n　　上一秒這樣說，竟然下一秒就要人陪他聊天？\n\n　　雖然徐清秋對葉子楓那種話題跳轉很快的風格，已經習慣得不能再習慣了，但有時候還是會被對方所說的話弄得有些無言。\n\n　　『認真向上和陪我聊天不衝突啊～』\n\n　　『......』\n\n　　徐清秋覺得這兩件事很衝突，非常衝突。\n\n　　不過現在上的這門通識課對徐清秋來說，其實教得內容很簡單，也有點無聊。\n\n　　這堂課的內容主要是上歷史，教得東西很多高中的時候有教過，只有偶爾會教到一些新的東西，而徐清秋向來就很擅長文科，課外文史類的東西他接觸的也多，因此這門通識課對他來說是相當簡單的。\n\n　　這也是為什麼上課幾乎不會用手機的徐清秋，在此時此刻會回覆葉子楓的訊息。\n\n　　......不過有更大的原因大概是，因為傳訊息給他的人，是葉子楓吧。\n\n　　『學長今天沒課？』\n\n　　『沒課啊，在我哥店裡顧店。』\n\n　　『哦......你哥不在嗎？』\n\n　　據徐清秋所知，葉子楓的哥哥是一個工作狂，一年三百六十五天只有過年的時候店面休息他才會休息，而平常上課日的時候，一來是因為有請工讀生所以人手夠，二來是葉子楓的哥哥嫌他待在店裡太佔空間、礙手礙腳的，因此葉子楓也很少在平日的時候到店裡顧店，就算到店裡，他也只是躲在休息室裡划手機等自家哥哥下班一起回家。\n\n　　因此對於現在葉子楓說他在顧店，這讓徐清秋有些意外。\n\n　　『不在。唉，我本來打算在家打電動打一整天的，結果我哥昨晚發燒，為了讓他在家好好休息，只好犧牲一下自己了。』\n\n　　『你哥還好吧？』\n\n　　『還好，昨天凌晨三四點的時候就退燒了。』\n\n　　『嗯。』\n\n　　『哎，你們這些人，就只關心我哥，都不關心關心我。』\n\n　　葉子楓趴在吧檯內的流理臺上，面無表情地傳送這串話，然而，當這句話傳出去，並且句子旁立刻顯示已讀的時候，他又後悔了。\n\n　　為什麼自己要說出這種話？\n\n　　徐清秋盯著手機螢幕上，葉子楓說的那句話，先是一楞，才接著問了句。\n\n　　『學長昨天很晚睡？』\n\n　　『......你怎麼知道？』\n\n　　『你剛說你哥昨天凌晨的時候退燒。』\n\n　　憑著這句話，再加上他對葉子楓的了解，徐清秋推測昨天葉子楓大概是守著他哥一個晚上吧。\n\n　　『昨天大概五點睡吧，然後不到八點就起來了，害我現在睏的要死......』\n\n　　『加油，距離下班還有五個小時左右。』\n\n　　『別說了，太難過了......難過得我好想吃學校大門旁邊的雞蛋糕......』\n\n　　『......』\n\n　　『要是有人可以幫我送來就好了......』\n\n　　『我可以幫你叫外送？看你想要吳姓外送員還是動物外送員？』\n\n　　『清秋，你這樣就太不夠意思了......』\n\n　　『我請你吃雞蛋糕，還出運費，這樣還不夠意思？』\n\n　　徐清秋低著頭，絲毫忘了自己還在上課，忍不住輕輕地笑了聲。\n\n　　這人意圖太明顯了，想騙我去幫他買雞蛋糕？\n\n　　『你知道，不管是叫吳姓外送員還是動物外送員，來送的都是陌生人啊！這種暖呼呼的食物就是要認識的人送來才好吃啊！』\n\n　　『歪理。』\n\n　　『嘖！真的啦，不信你等下幫我送來，那雞蛋糕肯定特別好吃。』\n\n　　『學長，你這騙人的招數也太爛了。』\n\n　　『說什麼騙！太傷感情了，我這是讓你體驗新滋味。』\n\n　　『......什麼新滋味？』\n\n　　『一起吃雞蛋糕的新滋味啊。』\n\n　　『......』\n\n　　看著那幾句理直氣壯又毫無邏輯的話，徐清秋還真的是不知道該回些什麼了。\n\n　　學長大概是想吃雞蛋糕想瘋了吧。\n\n　　『好啦，我知道你懶得踏出校門啦，學校離我這裡也蠻遠的，你過來還要搭車，太麻煩了，開玩笑的。』\n\n　　『......哦。』\n\n　　「小楓葉，飯好了，自己來拿。」\n\n　　「好，謝謝霓姐。」\n\n　　聞言，葉子楓轉頭朝身後的廚房喊了聲，接著快速地在手機上輸入幾個字、按下傳送，便丟下手機，走去廚房端自己的午餐了。\n\n　　『我先去吃飯配影片啦，你認真上課，不要玩手機啊！』\n\n　　『......』\n\n\n\n　　下午四點半，店內依然靜謐悠閒，僅有零散的幾桌客人還在用餐，葉子楓和鄭巧霓各自佔了吧檯和櫃檯的位置，邊做自己的事情邊隨時注意著店門口和客人的動靜。\n\n　　像現在，鄭巧霓正在寫課堂的作業，而葉子楓則在和自己大學友人用通訊軟體瞎聊。\n\n　　此時，櫃檯上的電話忽然響了起來。\n\n　　「鈴鈴鈴－－」\n\n　　「喂？」\n\n　　坐在櫃檯的鄭巧霓接起了電話，和來電人對答了幾句，接著便把無線電話遞給在一旁還在傳訊息的葉子楓。\n\n　　「你哥。」\n\n　　「哦，喂、哥？」\n\n　　『傳訊息給你也不回，很忙？』\n\n　　「呃、還好，就......沒看見。」\n\n　　葉子楓實在不敢告訴他，自己正專心致志地在和同學聊天所以才沒看見，只好隨口敷衍著。\n\n　　『嗯。你去冰箱幫我看一下生菜還有多少......』\n\n　　聽著電話，葉子楓走進廚房看了看幾個地方，又在店裡的幾處點著貨，一直到點完貨，葉子楓才走回剛才坐著的地方重新坐下。\n\n　　「你都生病了還不好好休息，明天再看不行嗎？」\n\n　　『休息夠了。』\n\n　　「......」\n\n　　聽著自己哥哥那有些虛弱的嗓音，葉子楓只默默地翻了個白眼。\n\n　　此時，葉子楓忽然感覺到有股視線正朝他這裡飄來，於是他抬起頭，發現盯著他的視線正是楊時若。\n\n　　「......」\n\n　　這渴望的眼神也太明顯了吧......\n\n　　電話裡的葉雨還在叮嚀一些店裡的事情，一直到他終於講完了以後，葉子楓又猶豫了片刻，才決定開口說。\n\n　　「哥，時若哥好像有話想和你說。」\n\n　　『啊？』\n\n　　除了電話那頭傳來驚訝的聲音，葉子楓也看見了一旁的楊時若露出了一臉震驚。\n\n　　等等，我不是這個意思......\n\n　　然而，楊時若都還沒反應過來的時候，下一秒葉子楓就已經把電話塞到他手裡了。\n\n　　「......」\n\n　　『......』\n\n　　葉子楓瞧著沉默的楊時若，不禁在心裡唾棄他。\n\n　　尷尬成這樣還想追我哥？\n\n　　成功將電話轉移給楊時若後，葉子楓又趴回了吧檯裡，才準備拿起手機繼續和同學未結束的對話時，店門口忽地又有動靜了。\n\n　　「鈴－鈴－鈴－」\n\n　　「歡迎光臨，有空位都可以坐哦！」\n\n　　坐在櫃檯的鄭巧霓反射性地站了起來，並對著正緩緩走進門的客人露出微笑，語氣親切地招呼客人，而一旁的葉子楓則是動也沒動，選擇使用偷懶這項技能。\n\n　　面對鄭巧霓的招呼聲，這位客人先是看了看周遭的幾桌空位，卻也沒選擇坐下，反而是朝櫃台直直地走了過去。\n\n　　「你好，請問是要外帶嗎？」\n\n　　聞言，他一手拎著一小袋東西，有些尷尬地用另一隻手摸了摸鼻子，才小聲地開口。\n\n　　「呃、你好，那個......我找葉子楓。」\n\n　　一直躲在吧檯裡用手機的葉子楓，才聽見對方說的前三個字，便覺得這聲音有些耳熟，又聽到是要找自己的，才剛抬起頭來，一眼就看清了來人是誰，語氣不禁有些驚訝。\n\n　　「清秋？你怎麼來了？」\n\n　　「外送。」\n\n　　徐清秋邊說著，邊提起了手裡拎著的那一袋，下午時候葉子楓吵著要吃的雞蛋糕。\n\n\n\n###\n大家寒假好 好久不見(つД`)ノ\n我從地獄裡爬回來了（還偷懶了幾天（跪\n在等更新的朋友們久等了😭","excerpt":"第十章，『清秋！在做什麼啊～』當徐清秋看到訊息的時候有些意外。先不說葉子楓傳訊息來的時候，徐清秋正在教室裡認真聽著台上的教授講課，然後被放在抽屜裡忽然震動的手機給嚇了一跳的這件事情，徐清秋對於葉子楓這","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232637877,"createdAt":"2020-01-17T06:47:23.443Z","updatedAt":"2020-01-17T06:47:23.443Z","commentCount":3,"likeCount":24,"tags":["HIDE_THUMBNAIL"],"topics":["創作","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"雨風鈴","department":"cocoayn","replyTitle":"#原創 一葉知秋 09","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":24}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}