{"id":232908760,"title":"#原創# 舞鞋裡有蛇（下）","content":"-\n\n　　何奕確實在兩天之後回來了，一下火車就打了通電話給柯逸澄，可惜鈴聲一直響到底，柯逸澄都沒有接。何奕眉心輕蹙，過了十分鐘又撥了一通，卻還是一樣沒有回應。\n\n　　直到何奕坐上回家的那班公車，柯逸澄都沒有接通他的電話，他想了想，只好發訊息過去，問他這兩天有沒有空，想拿個東西給他。\n\n　　只是從天色暗去到破曉黎明，他依然沒有等到任何回音。\n\n\n　　柯逸澄也不是故意不接何奕的電話，兩個月後有場全國性質的個人賽，他整天都把自己關在家裡附近一間舞團的練舞室練習，他看到未接來電的時候已經很晚了，就沒有回撥，訊息也不是故意不回，就是看了半天，不知道該怎麼回。\n\n　　明明不久前才想說算了，結果何奕的幾通電話、一則訊息，他心裡又有點動搖了。\n\n　　然而柯逸澄並沒有動搖太久，隔不到一天他還是見到了何奕，何奕之前送他回家不少次，知道他家的確切位置，柯逸澄不回他電話訊息，他就自己找上門來了。\n\n　　分別說久也實在稱不上多久，就一個多星期而已，只是柯逸澄踏出門看到斜靠在他家門邊圍牆上的何奕時，動作一愣之外，跟著是心裡一陣強烈的悸動。\n\n　　「你、怎麼來了啊……」柯逸澄深吸了幾口氣，勉強穩住情緒之後才往前走了幾步，最後停在何奕面前。\n\n　　何奕有些無奈地笑了笑，「你不接我電話，又不回我訊息，我有事想和你說，就只能過來找你了。」\n\n　　柯逸澄嘴唇動了動，好像想說點什麼，又不知道該怎麼開口。\n\n　　何奕又問他是不是要去練舞，柯逸澄點了下頭，過兩秒又搖搖頭，何奕失笑問他到底是還不是，柯逸澄只說：「你想說什麼就在這裡說吧，我聽完再走。」\n\n　　「這裡不方便。」這回輪到何奕搖頭了，說完以後他自然而然地拉起柯逸澄的手腕，帶著他往車停的方向走。\n\n\n　　何奕騎著摩托車載著柯逸澄到有些距離外的河堤邊，天還很亮，景色也不是特別優美浪漫，柯逸澄卻無端地感到緊張。\n\n　　他總覺得何奕想跟他說的，和他想聽的，可能是一樣的。\n\n　　下來走路的時候何奕的手掌還是圈著柯逸澄的手腕，柯逸澄沒有掙也不想掙，他就這麼乖乖地跟在何奕身後大約一小步左右的距離，看著他高了自己些許的背影，任他拉著。\n\n　　走了一小段路後，何奕才終於停下腳步，轉過頭和柯逸澄面對面。何奕的表情乍看之下和往常沒什麼差異，細看一點才能發現他的下頷繃得有些緊，圈著他手腕的指頭也收得有點用力。\n\n　　相看片刻，何奕咳了一聲清清嗓子，然後像是有些不好意思地開了口：「我……我前幾天去了一趟北部，去看店面，有找到一間我覺得還不錯的店。」\n\n　　柯逸澄頓了一下，想起何奕之前曾不只一次說過想開一間屬於自己的咖啡廳，位置都看好了，就在他們高中附近。「你不是早就看好了嗎，怎麼突然又跑去北部看，你要開分店了啊？」\n\n　　何奕抓了抓頭髮，眼神閃躲了片刻，才終於認命似地嘆了口氣，低頭對上柯逸澄黑亮的眼眸，壓低了嗓音說：「因為我想和你在一起。」\n\n　　柯逸澄心裡一揪，還沒來得及回應，就聽何奕繼續開口：「你不是要考北部那間藝大嗎，我在那附近看了一間店，一次要承租兩層樓，一樓可以開咖啡廳，二樓稍微改一下，可以拿來作一間練舞室。」\n\n　　「小澄，我不曉得現在講這些對你來講會不會太突然，但我還是想說，我喜歡你，我想和你在一起，好不好？」\n\n　　「我……」\n\n　　「對了，我還有個東西要給你。」何奕大概是怕柯逸澄太快拒絕，沒讓他說完就早一步開口打斷，柯逸澄雙唇半張，這才注意到何奕的另一手一直提著一個紙袋。\n\n　　何奕松開柯逸澄的手，雙手將紙袋遞上。柯逸澄接過以後打開來看，紙袋裡面是一個不大不小的白色盒子，打開盒子以後，才看見裡頭靜靜地躺著一雙舞鞋。\n\n　　舞鞋的用料很好，但做工並不是很精巧，鞋底的縫線甚至有點粗糙，柯逸澄只看一眼，就知道這絕對不會是從哪間店裡出來的。他垂眼看了看，又用指腹撫摸過鞋面，然後抬頭問他：「你自己做的啊？」\n\n　　何奕有點不自在地「嗯」了一聲，又說：「我有朋友在做這個，之前去找他偷了個師。第一次做，做得不太好看，上臺可能也沒辦法穿，就是一點心意。如果不喜歡隨便扔也沒關係，如果……如果還可以，你就當作是我對你的祝福，表演比賽的時候都帶在身上。」\n\n　　說到最後何奕都不太知道自己到底在講些什麼了，柯逸澄也一直沒有說話，就眨著一雙好看的大眼直勾勾地盯著他看。\n\n　　過了許久，何奕終於聽到柯逸澄的聲音，很小很輕，有一點抖，但又好像含了幾分笑意，「謝謝你的心意，這雙鞋我會好好帶著。至於其他的……兩個月後我有一場比賽，你能過來看嗎？等比賽結束，我給你一個答案。」\n\n\n　　雖然柯逸澄說了比賽後才給答案，但兩個月間他和何奕幾乎天天見面，偶爾何奕試探性地牽他的手，他也不會掙扎抗拒。\n\n　　兩個人關係一天比一天靠近一點，幾乎只差柯逸澄的一句話，他們就能真正確認關係。但只要柯逸澄沒有鬆口，何奕便很規矩地謹守分寸，從來不過分踰矩。\n\n　　不過就兩個月，這點時間他還等得起。\n\n\n　　時間轉瞬而逝，柯逸澄參加的比賽規模說大不大，但怎麼說也是全國級別的，賽前一晚何奕為了讓柯逸澄心情輕鬆一點，便騎著車載他兜風看夜景。\n\n　　遼闊的墨黑色夜空，幾顆星子閃著微弱而柔和的銀光。柯逸澄讓何奕牽著慢慢地走，何奕的掌心暖暖的，熱度一路蔓延到柯逸澄的胸口，讓他不自覺地把何奕的手抓得更緊。\n\n　　何奕以為柯逸澄是在為了明天的比賽緊張，便將腳步停下，轉過身來看著他，「怎麼了？別緊張，你明天一定可以發揮得很好。」\n\n　　「才不緊張那個。」柯逸澄小聲嘟嚷了句。\n\n　　兩個人面對面站著，手還牽在一起，一個稍稍低頭一個微微仰頭，交會的目光都帶著鮮明的情意。柯逸澄嚥了口唾液，隔了半晌，突然問何奕：「你明天真的會來嗎？會不會放我鴿子啊？」\n\n　　「不會，我什麼時候放過你鴿子？」何奕笑出聲來，撥了撥柯逸澄被風吹亂的頭髮。\n\n　　「你上北部看店面的時候，就沒告訴我，我還去你平常擺攤的地方等，都沒等到。」\n\n　　何奕一時語塞，他那時候的確沒和柯逸澄說，但不是有意瞞著，就只是想給他一個驚喜。他被柯逸澄直白的目光盯著看了一會，便半舉起空著的那手作投降狀，「是我不對，以後去哪裡都告訴你。」\n\n　　柯逸澄抿了抿唇，很淺地笑了一下，片刻之後他忽然說：「怎麼辦，我不想等明天了。」\n\n　　何奕很快就聽懂了，有一瞬間心臟像是漏跳了一拍，停了一下才重新接了回去。他深深地看著柯逸澄在夜色下仍舊明亮的雙眸，忽而抬起手，拇指指腹壓在柯逸澄還想開口的嘴唇上。\n\n　　「還是明天再回答我吧。」何奕說。「不過倒是可以讓我先預支一點點。」\n\n　　然後他微微俯身，將一記親吻落在柯逸澄光潔的額頭上，淺淡而又深重。\n\n\n\n　　比賽會場不在本地，柯逸澄隔天一早就搭著學校包的遊覽車，和同樣也要參賽或者純粹來加油的同學一起前往比賽地點。他在車上和何奕傳訊息，何奕拍了一張月台等車的照片給他，柯逸澄淺淺揚了一下嘴角，把照片保存下來後，又叫何奕可以不用太早到，他的比賽下午才開始。\n\n　　報到完後，從更衣化妝，到暖身拉筋，一切都很順利。快輪到柯逸澄上場的時候，他換了鞋去外頭洗手間上了個廁所，期間又和何奕短暫地講了一下電話，短短不過十分鐘左右，怎料再回到後臺那並不大的休息室，卻發現原本留在裡面的少少幾人都跑了出來，而休息室的門緊緊關著。\n\n　　「怎麼了？」\n\n　　柯逸澄的老師眉頭深鎖，見他回來了，有點埋怨地問他：「你去上廁所，怎麼不把舞鞋穿出來換啊？」\n\n　　柯逸澄一頭霧水，不太明白老師為什麼要這麼說。\n\n　　「你剛出去沒多久，不知道從哪裡竄出來一條蛇。」這話聽上去荒謬至極，可老師神情嚴肅，一點也不像是在開玩笑。「已經通報消防隊了，可是你的鞋……趕著出來的時候本來想救，可是來不及，已經被咬過了。」\n\n　　誰也沒有辦法解釋為什麼一個正規的比賽場所、這麼樣的密閉空間裡會有一條活生生的蛇。\n\n　　柯逸澄半張著嘴，餘光掃到站在老師斜後面、一點驚慌反應都沒有，甚至臉上帶了點笑意的班花，然後他很快反應過來，也根本不用再多想，就知道是誰在造孽。\n\n　　場外前一位選手的曲目已經進到尾聲，沒有時間也無需再糾結那蛇是怎麼被放進來的了。現下狀況就算來得及等消防隊過來處理，擱在裡頭的那雙鞋恐怕也沒辦法穿了。老師問柯逸澄有沒有多帶備用的舞鞋，柯逸澄剛想搖頭，忽然想到自己的包裡還有一雙。「我的包──」\n\n　　「你的包剛好在我腳邊，我就替你拿出來了。」老師連忙將剛才混亂中帶出來的柯逸澄的背包遞過去，催促他：「是不是有備用的？快快，快換上，要來不及了！」\n\n　　柯逸澄將背包打開，拿出從何奕送給他那天他就一直帶在身上的那雙舞鞋。那雙鞋外行人都能看出作工粗糙，更遑論是專精舞蹈多年的人，老師只稍微看兩眼就和他說這雙鞋不能穿上臺。\n\n　　「沒辦法，沒有時間了。」柯逸澄不顧反對，蹲下身來換鞋。鞋子確實是合腳的，用料也不錯，剛穿上去沒有太鮮明的不適感。\n\n　　壞就壞在沒有磨合過，等下可能還沒跳完第一節，恐怕就要磨破起泡了。\n\n　　柯逸澄站起身來，踏了兩下又墊了墊腳，他深深吸了口氣，又重重吐出，而後轉頭冷冷地掃了班花一眼，又和老師說：「我先過去了，老師，這件事麻煩妳一定要細查。」\n\n\n　　柯逸澄不是第一次比賽，卻是第一次緊張得指尖都在發顫。前一位選手從右側下了臺，他站在左邊布簾後面，等待清場完畢。\n\n　　他低頭看著鞋尖，想到的是何奕的臉，想他送這雙鞋時和他說的那些話，又想他說喜歡自己。\n\n　　「呼──」柯逸澄雙手虛虛握了兩下拳，後臺工作人員下了撥放音樂的指令，第一個音符落下前一瞬間，柯逸澄迅速將情緒收整好、調整表情，隨即縱身一躍，輕巧地跳上舞台中間。\n\n　　音樂才剛剛過第一小節柯逸澄就感覺腳趾火辣辣的疼，每一個舞步，踮腳、旋轉、滑步，都像是踩在尖銳的刀尖上，得要非常非常努力地咬牙忍著，才能不讓底下評審和觀眾看出一絲異常。\n\n　　音樂進到第二節後半段，疼痛漸緩，柯逸澄想大概是已經痛麻了，雖然能想見等下脫了鞋以後會是怎麼樣的慘況，不過現在這樣也好，至少沒有原本那麼痛了。\n\n　　舞臺燈光打得很亮，柯逸澄基本看不清底下都坐了哪些人，也不曉得何奕坐在哪個方向，看不看得出來自己把他的心意穿上來了。\n\n　　動作比較和緩的一小段間奏中，柯逸澄分神想，穿著何奕親手縫製的舞鞋上臺感覺其實也不錯，即使有磨腳這點無法避免的硬傷，但心裡還是被填得充實。\n\n　　一雙腳就像被何奕滿滿的情意包覆住，去掉疼痛，剩下都是絲絲點點的甜。\n\n　　一段比賽的曲目並不長，音樂很快進入尾聲，柯逸澄的額邊早已布滿汗珠，他伸展軀體、收腿，然後一個亮相，準準地卡著最後一個音節。\n\n　　柯逸澄胸膛快速起伏，額角的汗水一滴一滴滑落而下，停頓幾秒，舞臺下掌聲哄然響起，他才放下手腳，朝底下躬身，隨後下臺。\n\n\n　　柯逸澄下了臺後沒有馬上回到後臺的休息室，而是徑直往外走，走到外頭一處無人的靜謐角落，邊走邊隨手抹掉額頭上的汗，最後找到一張長椅落坐。\n\n　　靜下來之後原本麻木的痛感一下子又回來了，柯逸澄一邊脫鞋一邊小聲倒抽氣，他看著被薄襪包裹住的雙腳，心想好像該找機會和這雙鞋好好磨合一下，卻又有一點點捨不得。\n\n　　柯逸澄一個人坐著，沒帶手機，不曉得時間過去多久，也不曉得有沒有人找他。但他不急，這已經是習慣了，比賽以後他習慣找個沒有人的地方一個人靜靜，回顧剛才的失誤或者不足的地方，簡單地自我檢討一下。\n\n　　何奕找過來的時候見到的就是柯逸澄抱著膝看著腳尖像是在發呆的畫面，他沉默地看了片刻，而後抬步上前。\n\n　　頂上的光亮被黑影遮擋大半，柯逸澄怔怔地仰起頭，看到何奕的臉先是一頓，旋即唇邊漾開一抹明顯的笑，「你怎麼找到這邊了？」\n\n　　何奕無奈地把手蓋在柯逸澄的腦袋上壓了一下，「打你電話沒人接，繞去後臺找你，結果看到好幾個消防隊的，嚇死我了。後來是你們老師認出我，和我說你比賽以後喜歡一個人沉澱，我就出來找了。」\n\n　　幸好也沒有找很久，剛走出來不到十分鐘，何奕就看到他了。\n\n　　何奕坐到他身邊，看到柯逸澄放在旁邊那雙很眼熟的舞鞋時有點訝異。柯逸澄簡單地和他講了一下事情經過，一下忿忿地說肯定又是班花在整他，這次真的整過頭了。一會又捧起何奕送他的那雙舞鞋，有點心疼地摸著方才磨出來的痕跡。\n\n　　而何奕卻是捧起他的雙腳放到自己大腿上，指腹很輕很小心地在他腳背上緩慢撫摸，「是不是很痛？」\n\n　　「也還好，剛開始比較痛，後面就麻痺了。」柯逸澄說，又眨著眼問何奕：「我是不是很厲害？忍著痛跳還能跳這麼好，我剛剛回想了一下，這好像是我歷年比賽以來失誤最少、動作最到位的一次，多虧你！」\n\n　　柯逸澄眼睛裡有晶晶亮亮的光，何奕心疼他，卻又忍不住失笑，「虧我什麼，我什麼都沒做。」\n\n　　「你做給我的鞋有特別神奇的力量，真的。」說的都是些孩子氣的話，表情也很天真，何奕卻從柯逸丞眼裡看到了滿滿的認真和心動，他吞了口唾液，剛想進一步講點什麼，柯逸澄卻突然輕輕「啊」了一聲，「對了，我還欠你一個答案，你靠過來一點，我跟你說。」\n\n　　雖然早就清楚答案是什麼了，可何奕心裡還是有點緊張忐忑，他依言傾身向前，柯逸澄卻說不夠，要他再靠近一點。兩個人的距離已經非常得近了，柯逸澄兩隻腳還壓在何奕腿上，等到能夠清楚地從何奕瞳眸裡看到自己的倒影，柯逸澄才終於滿意地抬起手，拉住他的領子抬頭。\n\n　　兩雙唇瓣距離歸零，柯逸澄用行動給了何奕他最想要的答案。\n\n※\n\n　　再後來，那場比賽柯逸澄拿下了很好的成績，之後也順利保送北部那所藝大。那場讓他差點上不了臺的突發狀況很快也有了結果，確實是班花所為，雖然沒有人員受傷，但情節確實嚴重，當學期班花就被勒令退學了。詳細的一些細節柯逸澄沒有也並不想了解，事情解決就解決了，從今往後他和這人別再有交集就好。\n\n　　柯逸澄畢業以後就跟著何奕一起北上，兩個人理所當然地住在一起，何奕新店面剛開，手頭剩下的存款並不寬裕，好在柯逸澄之前接的活動表演和比賽的獎金也存了不少，能夠替何奕分擔一些。\n\n　　最主要是兩個人在一起，就算沒辦法過得非常富足，但也足夠了。\n\n\n　　何奕自己開店以後變得很忙，柯逸澄也有自己的學業要顧，但這都沒有影響到他們之間的感情，何奕還是盡自己所能地寵他疼他。\n\n　　兩個人都不算是縱慾的性子，但架不住愛人之間的強烈吸引力，有時何奕心疼柯逸澄累了只想抱著他好好睡一晚，懷裡的人卻很不安份地撩撥他，撩著撩著，往往就撩出了一時半刻難以澆滅的熊熊慾火。\n\n　　比如現在。\n\n　　「你抓這裡。」柯逸澄仰面平躺，拉著何奕的手抓著自己光裸的大腿根。下一秒他半騰空的腿往兩邊劈開，幾乎劈成一道直線。「這樣才可以進到最裡面。」\n\n　　柯逸澄在床上相當放得開，身段又柔軟，很多姿勢不費什麼力都能做到。在一起這麼長的日子，何奕就算知道柯逸澄筋軟，也看過他在舞台上的各種高難度姿勢，但這麼近距離下看著，多多少少還是有點擔心。\n\n　　「你……真的不痛啊？」何奕手搭在柯逸澄完全劈開的腿根上，有一點想把他的雙腿併回來一點。\n\n　　「這樣就痛？我還可以再──」柯逸澄作勢要把腿再張開一點，何奕連忙壓住制止他。柯逸澄看著覆在身上的愛人緊張的模樣，忍不住笑了出來，過了少時又軟著嗓子和他撒嬌：「快點進來啊，我都準備好了。」\n\n　　何奕乾嚥了一口，喉結滾動、眼眸逐漸深沉。他最受不了柯逸澄主動向他求歡，每一次都想用力幹死他，可往往到了最後，柯逸澄哭著求饒，他就又會馬上心軟了。\n\n　　何奕低眸凝視柯逸澄好半晌，隨後俐落地撕開保險套替自己戴上，單手扶著勃起多時的性器在柯逸澄潤滑過後濕漉漉的股縫間磨蹭兩下，然後緩緩挺了進去。\n\n　　「啊、嗯……」柯逸澄很小聲地哼叫出聲，叫得何奕險些克制不住，想一口氣直接幹到最底。\n\n　　但他到底還是忍住了，忍著被裹夾的快感一點一點很慢地將自己完全進柯逸澄身體裡。\n\n　　胯部貼著臀尖，何奕沒有馬上開始動，本意是想讓柯逸程稍微適應一點，卻偏偏身下那人明明臉和眼角都紅了，還探手往下，細長的手指碰觸到兩人交合的地方，又故意把自己臀瓣掰開一點，喘著氣道：「快一點啊，不要停下來……嗯……」\n\n　　何奕簡直要被逼瘋了，低頭狠狠咬住柯逸澄的嘴唇，啞聲警告他：「你再騷一點，明天就不用去學校了。」\n\n　　「本來、本來就沒打算去……」柯逸澄雙唇和何奕的相貼，含糊而黏膩地回道。\n\n　　於是何奕僅存的一絲理智便這麼生生被扯斷了，他含著柯逸澄半開的嘴唇，雙手緊扣著他的大腿根部，往後將自己抽出大半，又用力撞進底裡。來來回回反覆摩擦，把柯逸澄插得爽到只會迎合和叫床。\n\n　　交錯在一起的粗喘和呻吟是效果最好的助興劑，床上兩個人緊緊相擁著，眼裡、心裡甚至身體裡，都只有彼此。\n\n　　一場火燒得熱烈旺盛，到後面何奕一邊低頭吮吸柯逸澄挺立的乳尖一面加快抽插速度，碰也沒碰他翹在前頭濕淋淋的性器，硬生生把柯逸澄直接插到高潮射精。\n\n　　之後何奕也沒有停頓，高潮痙攣的內壁夾得他快感更甚，大開大合地又抽送了數十來下，最後抵在柯逸澄體內深處，悶哼著將一股股精液射進保險套裡。\n\n\n　　兩個渾身汗涔涔的人抱在一起親了好一會，何奕才將半軟的東西從柯逸澄體內退出來，摘了保險套打了個結，隨手扔進床下的垃圾桶裡，過後躺回柯逸澄身邊稍作休息。\n\n　　柯逸澄往旁邊探了探手，摸到何奕的手掌，便將自己的指頭一根一根卡進去，和他十指相扣、掌心相貼。\n\n　　「我喜歡和你做愛。」柯逸澄忽然沒頭沒腦地說了這麼一句，何奕愣了一下，以為他興致上湧還想再來一發，有些無奈地轉過頭想讓他克制，卻對上一雙情慾半褪的清明眼眸。\n\n　　何奕張了張嘴又抿了起來，安靜地等柯逸澄下一句話。\n\n　　「我喜歡你為我做的飯，喜歡你幫我泡的花草茶，喜歡你明明看不懂卻沒錯過我任何一場表演比賽。」柯逸澄停了一下，挪了挪赤裸的身子，稍稍抬起下頷，和何奕貼著鼻尖。「我還喜歡你親手縫的那雙舞鞋，我天天帶著，它是我的幸運符。」\n\n　　「喜歡這麼多，最喜歡的就是你了，何奕。」\n\n　　何奕斂眸，深深吸了口氣，旋即伸手過去捏住柯逸澄的下巴，湊過去再一次將那雙講出這麼甜的話的嘴唇含住。\n\n　　柯逸澄眉眼含笑，親吻間他忍不住在心裡想著，真好。\n\n　　真好，有個人這麼寵自己。\n\n　　真好，往後他的舞鞋裡再也不會有什麼莫名其妙的東西，只會有滿溢而出的愛和溫暖。\n\nEND","excerpt":"-，何奕確實在兩天之後回來了，一下火車就打了通電話給柯逸澄，可惜鈴聲一直響到底，柯逸澄都沒有接。何奕眉心輕蹙，過了十分鐘又撥了一通，卻還是一樣沒有回應。直到何奕坐上回家的那班公車，柯逸澄都沒有接通他的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232890480,"createdAt":"2020-01-17T14:18:10.796Z","updatedAt":"2020-01-17T14:18:10.796Z","commentCount":7,"likeCount":59,"tags":[],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"隨便寫寫","department":"ouku","replyTitle":"#原創# 舞鞋裡有蛇（上）","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":59}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}