{"id":232943752,"title":"#原創 朝我走來的你 1","content":"1.\n\n　　如何安排週末假期？在痛苦的上班上學日之後迎來屬於自己的時間，有的人會與許久不見的好友團聚，有的人帶著自己的家庭出門旅遊，也有的人喜歡宅在家裡哪兒也不去，那麼喻少辰呢？\n\n　　就算是假日，喻少辰的作息仍然正常，八點吃完早餐接著回房讀書，下午通常會到書店走一趟，比起家裡死寂的氣氛，他更喜歡待在書店，讓人有股安心的感覺。\n\n　　中午，喻少辰與母親李華紅各坐在飯桌兩側無聲地進食；見自家兒子碗裡沒菜，李華紅伸手夾了青菜放到喻少辰碗中。\n\n　　「學校還適應嗎？」她問。\n\n　　喻少辰配了一口白飯，淡淡嗯了一聲。\n\n　　「有沒有交到新朋友？比如班上成績不錯的孩子。」\n\n　　「沒有。」將碗淨空，喻少辰起身拿去水槽泡水。「我待會要出門。」\n\n　　「要去哪？」\n\n　　「除了書店和河堤，我還能去哪。」\n\n　　作為母子，自那件事以後，他們的關係越來越疏遠，也許根本也沒有親近過，雖然李華紅依然疼惜自己的寶貝兒子，但喻少辰明白母親的愛是種控制，而且強烈到讓人窒息。\n\n　　從社區到市區有段距離，喻少辰搭上公車，因為週末的關係，車內座位早已坐滿，他拿出耳機戴上，開啟音樂的同時，與世隔絕。\n\n　　書店店面一共兩層樓，空間寬廣還設有Starbucks，店內播放著抒情古典樂，加上飄逸而來的咖啡香，感覺心靈被治癒了許多。\n\n　　走上二樓，設有一座挑高環型的大書櫃，層層排列著各種書籍，而書櫃面前則是閱讀區，這個時段在這逗留的客人不少，喻少辰走到熱門書籍展示櫃，他涉略的類型從人生哲學到輕小說都有，隨意拿下一本翻閱，接著走向閱讀區。\n\n　　閱讀區擺放了數張長椅，當然也可以選擇席地而坐，喻少辰靠著書櫃坐下，開始讀著書裡的文字。\n\n　　劇情的流暢度與生動的文筆，讓人一讀就無法自拔，將第四章最後一個章節讀完，喻少辰抬起頭動動頸肩，減緩僵硬與不適感；他環視周圍一圈，店內的客人明顯少了許多，當他打算繼續閱讀時，發現不遠處站著的男孩有些眼熟，那不是最近談論度相當熱烈的人物嘛。\n\n　　與在校的模樣不同，男孩打扮得輕鬆且低調，站在展櫃前翻著書籍，喻少辰將目光收回，心想原來那種受歡迎的人也會有單獨的時候。\n\n　　離開書店已經是傍晚五時，來到公車等候區，他又碰上那個男孩，這次他的身邊多了另一個男孩，他們有說有笑，後來他身邊的男孩先一步上了公車，等候區還有幾人在等待，這之中包括那男孩，和喻少辰。\n\n　　男孩回頭看了跑馬燈上的公車動態，有那麼一瞬，喻少辰和男孩的目光交會，彷彿有些心虛，他下意識別開眼，不再看向那男孩。\n\n　　隨後公車進站，喻少辰從前門上車，刷完卡後往後頭走去，意外的是男孩與他乘坐的是同班車次，男孩站在後門，小心攙扶一位行動不便的老奶奶上車，等老奶奶坐進博愛坐後，公車才駛離車站。\n\n　　行進間，老奶奶不停感謝男孩的幫助，只見男孩笑得靦腆，後來老奶奶談起她的孫子，恰巧是這個年紀，但是性格叛逆吧啦吧啦之類⋯⋯整個就聊開了，一聊就顧不得放在腳邊的水果袋，隨著搖晃緩緩滾落。\n\n　　男孩見狀打算撿起散落的水果，但因晃動關係，水果到處亂滾，直到停等紅綠燈的路口，男孩才將水果一一撿回；一顆蘋果落在喻少辰的座位旁，看男孩撿得如此辛苦，他彎下腰想幫忙，卻先碰到了男孩的手，男孩快他一步摸到蘋果，喻少辰眨眨眼，有些尷尬。\n\n　　「謝謝。」將蘋果撿起，男孩向他道謝。\n\n　　「呃⋯⋯不會。」喻少辰尷尬地笑了笑。\n\n　　這是他們第二次短暫的交流。\n\n\n　　看那艷陽高掛在上頭，同班女同學遲遲不肯離開陰涼處，直到體育老師的出現，她們才緩慢地移動腳步，小老師整好隊，開始帶頭做體操。\n\n　　「今天我們要做體適能，所以操要好好做，待會才不會抽筋。」體育老師說。\n\n　　做完操，老師先點名，點完名後他說：「兩個人一組，先從仰臥起坐開始，從這到那排成一排，開始動作。」\n\n　　同學們很快就找好搭檔，但仍有幾人還在徘徊，喻少辰呆站在原地，分組對他來說是最頭痛的事，眼看老師開始催促，身旁的男孩開口：「我們一組吧。」\n\n　　救星！\n\n　　他們排到尾端，男孩問：「你先還是我先？」\n\n　　「我都可以。」\n\n　　「那我先吧，要壓好我的腿哦。」語畢，男孩先是坐下再往後躺。\n\n　　「好。」喻少辰蹲下，雙手壓住男孩的腿。\n\n　　確認學生都準備好後，老師喊了預備，開始！\n\n　　「1、2、3、4⋯⋯15、16、17⋯⋯」\n\n　　一分鐘結束，哨音響起，換邊。\n\n　　男孩有些喘地爬起身，臉上帶著笑意：「哇，太久沒做，好累，我幾下呀？」\n\n　　「52下。」喻少辰差點就要露出崇拜的眼神了。\n\n　　「嗯，還行，接著換你。」\n\n　　兩人互換位子，預備——開始！\n\n　　喻少辰使出吃奶的力氣，男孩邊數邊替他加油，就這樣過了60秒。\n\n　　「你平時沒有在運動吼？」男孩笑道。\n\n　　喻少辰還在喘，他的時間大部分都拿來讀書，哪有時間運動。\n\n　　報完成績，接著是立定跳遠和坐姿體前彎，男女生分別排成一排，男生先做前項，女生則做後項；而在排立定跳遠的時候，男孩開始找喻少辰聊天。\n\n　　「你叫什麼名字？」\n\n　　喻少辰本來不想理會，覺得一聊下去就會沒完，但又不想太失禮。「喻少辰。」\n\n　　男孩點點頭。「我叫江宇楓，坐在你後面。」\n\n　　喻少辰回頭露出狐疑，完全沒印象，真不好意思！\n\n　　「我看你經常坐在位子上，毫無存在感，要不是我坐在你後方，我根本不曉得我們班有你這號人物。」\n\n　　請你裝作沒看到吧！喻少辰沒有回話，隨著隊伍前進，江宇楓又說：「哦，我知道了，你是屬於害羞的那一型？等別人向你搭話？」\n\n　　不是好嗎！拜託閉嘴吧！\n\n　　「你這樣會交不到朋友的哦～」\n\n　　他完全沒打算要交啊！\n\n　　看喻少辰不打算理他，江宇楓笑笑，沒在繼續騷擾。立定跳遠終於輪到喻少辰，速速跳完，他頭也不回地去排另一項。\n\n　　等全部都做完後，老師集合大家。\n\n　　「今天先做到這邊，下次再測800和1600，剩下的時間給你們打排球，一樣兩兩一組去練習，考試要考你們能夠打多少，最少50及格，超過再往上加分。」\n\n　　聽完老師講解，學生陸續走到籃子拿排球，喻少辰又只能乾站著，分組他最討厭了！\n\n　　江宇楓把玩著手裡的排球，帶著笑走到喻少辰面前。「走吧，我們去那練習。」\n\n\n　　喻少辰實在很後悔跟江宇楓一組，他根本就是個話癆！一顆排球可以從它的起源到國際賽事講一遍，喻少辰從頭到尾都擺出一副厭世臉，沒想到江宇楓這個人還能繼續講下去，簡直有病！\n\n　　「我再告訴你個秘訣啊，這排球呀，只要打得高，來回50次算什麼，我還能打到100以上呢！」\n\n　　「嗯嗯嗯。」這道理誰不懂。\n\n　　「你能不能嗨一點啊？本來就是這麼無趣的人嗎？」江宇楓嘟囔，給點熱烈的回應行不行！\n\n　　「對，我本來就是這麼無趣。」\n\n　　江宇楓噗哧一笑，不，挺有趣的呀。\n\n　　體育課一眨眼就過去，所有人將排球放回籃子，接著原地解散，擺脫江宇楓的糾纏，喻少辰愉快的不得了，逕自走到洗手台將手清洗乾淨。\n\n　　「你怎麼自己走掉啊？」\n\n　　「⋯⋯」陰魂不散嗎這傢伙。\n\n　　江宇楓洗了把臉，抓起運動服擦拭。「待會午餐要不要一塊吃呀？」\n\n　　「不要。」\n\n　　「哇，傷心，居然拒絕我。」\n\n　　「你不是已經做好被拒絕的準備了嗎？」懶得再理江宇楓，喻少辰轉身離開。\n\n　　接著和朝他方向走來的人擦肩而過。\n\n　　「阿旭！阿澤！」江宇楓見到兩人，又是大叫又是揮手。\n\n　　「我們又不是聾，喊那麼大聲做什麼。」宋澤無言。\n\n　　薛以旭回過頭，見人已經走遠。「你剛才在和誰講話？」\n\n　　「我們班的，哎！他有點難親近啊，我都表現得這麼熱絡了。」\n\n　　「是你的熱情把人家嚇跑吧。」宋澤補槍。\n\n　　江宇楓哼了聲。「沒事，這才剛開始，我這炙熱的火焰一定能融化他冰冷的心房。」\n\n　　空氣凍結了三秒，鐘聲正好打破沈默。\n\n　　「啊，打鐘了。」薛以旭說。\n\n　　「嗯，上課了。」宋澤點頭。\n\n　　「走吧。」兩人往操場的方向走去。\n\n　　「嘩——！你們能不能給點反應！？」江宇楓大吼，這兩個損友！","excerpt":"1.，如何安排週末假期？在痛苦的上班上學日之後迎來屬於自己的時間，有的人會與許久不見的好友團聚，有的人帶著自己的家庭出門旅遊，也有的人喜歡宅在家裡哪兒也不去，那麼喻少辰呢？就算是假日，喻少辰的作息仍然","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232928938,"createdAt":"2020-01-23T09:04:43.142Z","updatedAt":"2020-01-23T09:07:09.866Z","commentCount":2,"likeCount":10,"tags":["HIDE_THUMBNAIL"],"topics":["創作","BL小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"悉悉?","department":"h.131","replyTitle":"#原創 朝我走來的你 序","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":10}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}