{"id":232905170,"title":"#原創短文 發情期不小心出軌怎麼辦（中）","content":"打砲打到我懷疑人生XDDDD\n\n 　　三十三歲的朱博文看著廖立翔身上被半褪去的黑色衣物，還有下身被拉開露出挺立性器和被年輕自己肏幹微微腫漲的後穴，已經對方腿上的透膚絲襪，在接近胯下已經被撕開，他幾乎能想像年輕的自己是如何對待自己的omega，他感到陣陣不悅，即使他知道兩人都是身不由己──廖立翔陷入發情期，而年輕的自己被費洛蒙氣味勾引得進入假性發情，他還是想殺了以前的自己。\n \n　　憑什麼第一個看見廖立翔身穿兔女郎裝扮的不是自己，而是年輕的自己？\n \n　　看著陷入發情的廖立翔，後頸上的腺體有著被年輕自己咬破的傷口，他想也沒想低頭便沿著還未乾涸的傷口處灌入自己的費洛蒙進去，舔了廖立翔的傷口，廖立翔也低頭咬了他腫脹發熱的腺體。\n \n　　由於廖立翔已經是被他完全標記的伴侶，朱博文一下子就被引得進入假性發情，他看了年輕的自己一眼，對著對方散發出屬於alpha獨佔自己omega不容侵犯的威脅。他不知道身為同一個人，這樣的威嚇是否能起作用，不過他沒把心思放在那個莫名其妙出現在他臥室的自己身上，他只在乎廖立翔。\n \n　　年輕的自己似乎還是能感受到來自同一人的威壓，動了動嘴似乎想說什麼，最後還是抿嘴沒說話。\n \n　　朱博文不理會對方，讓廖立翔攀在他身上，托著他臀部將他整個抱起來，接著把他放回他們床上，俯身壓了上去。\n \n　　廖立翔已完全陷入發情熱，幾乎沒辦法控制自己，對於年輕的自己，廖立翔可以說是依照omega的本能在行動，因此有著和他擁有相同費洛蒙的自己，確實會令廖立翔陷入情慾中。\n \n　　朱博文一面褪去廖立翔身上沾滿體液的黑色衣物，一面低頭親吻廖立翔，把舌頭放入對方口中，熟練地吸吮對方舌頭，汲取唾液和呼吸，廖立翔被他吻得幾乎喘不過氣，當他的唇一離開對方，廖立翔大口大口地呼吸，挺起身子讓身體貼合他的身體。\n \n　　「唔──你怎麼突然吻技變回來了？」廖立翔喘著氣，配合著他的動作挺起腰，將衣服和絲襪都脫了下來，接著急地用兩手解開朱博文的褲頭，將已經半勃起的性器從裡面掏出來，用手指握住柱身，上下地套弄，廖立翔動作顯得有些急促，套弄頻率也很隨便，像是急著要對方完全勃起一樣。\n \n　　朱博文看著廖立翔急不可耐地拙劣動作輕笑出聲，移動微挺的性器抵著對方濕潤的穴口。「這麼急著要我進去？」\n \n　　「嗯……」廖立翔幾乎是哭了出來，繼續著急地胡亂套弄。「快點進來……」\n \n　　「那你還隨便讓人幹你？嗯？」朱博文靠在廖立翔的耳邊低語，聲音並不狠厲，但是他還是感覺到廖立翔聽了他的話顫一下定格，朱博文用些力道咬住對方耳垂，似是在懲罰，又像是在調情。「還被我抓姦在床？」\n \n　　廖立翔哇地一聲哭出來，抽抽咽咽地說：「他也是你啊！我控制不住自己啊！嗚嗚……」\n \n　　朱博文看著廖立翔，一臉無奈。明知廖立翔的舉動不過是本能使然，並非他所能控制，然而自己居然還吃起年輕自己的醋了……他對廖立翔的佔有欲還真不是一般地強。\n \n　　看著哭得不能自己廖立翔，朱博文突然又後悔起自己的興師問罪，他吻去廖立翔的淚水，討好似的溫柔低語：「別哭了，乖，沒有責怪你的意思。」\n \n　　「真──嗝，真的嗎？」廖立翔一邊企圖停止哭泣還一邊打嗝，朱博文感覺對方真是他的罩門，即使怎麼樣他都愛對方愛得不行，就連當著他的面出軌他也能全盤接收──雖然對象還是自己。\n \n　　「嗯，真的。」朱博文吻住還在打嗝的廖立翔，扳開對方的大腿，扶著自己已經完全勃起的碩大性器送入廖立翔早已經準備好的後穴中。\n \n　　「嗯、好漲──我還是比較喜歡你……」廖立翔抓著他，朱博文感覺自己性器沒入對方體內，他一進入對方體內就直接往對方敏感的區域挺入，弄得對方淫叫聲不斷。\n \n　　「啊──太快了，太大力了，不要那麼……啊！」廖立翔在他身下接受他的侵入，他挺進廖立翔的前列腺附近，大開大合地頂入，用龜頭磨蹭對方敏感的內壁。\n \n　　「你說，是他比較好，還是我？」朱博文一下一下地啄吻廖立翔的臉，每下都親得像是羽毛輕撫，可下身頂弄的力道卻猛烈不斷。\n \n　　「你，當然是老公你比較好……啊！」廖立翔抓著他，在他的背上留下爪痕，然後把自己的臉貼近朱博文的腺體附近，用鼻子汲取他釋放出來威士忌味道的費洛蒙。\n \n　　「乖。」朱博文伸手撥順廖立翔沾著汗液的頭髮，親了親他的頸間，更加發狠的探入對方身體，感受兩人結合時瀰漫的氣味和心跳。\n \n　　朱博文沒頂幾下，就熟門熟路地去頂弄對方因為發情期而微張的生殖腔口，廖立翔哭叫了起來。\n \n　　「嗚……好痠好漲，你太大了。」廖立翔一面哭喊著，卻讓自己的身體更加靠近朱博文好，好讓對方能進入到更深的區域。\n \n　　「那你是要還是不要？」朱博文輕笑一聲，把深入的性器往外退一些，廖立翔急著又把身體靠緊他，朱博文的性器再次沒入。\n \n　　「唔，要。」廖立翔點頭，討好似地舔舔他的臉。「快點進來。」\n \n　　朱博文真拿眼前的人沒辦法，只能乖乖聽對方的話把性器頂開廖立翔的生殖腔，接著把性器放入生殖腔裡大力攪弄。\n \n　　「啊──好可怕……嗚，不要了。」廖立翔哭喊著，抱緊在他身上的朱博文。\n \n　　朱博文不知道被頂入生殖腔的omega究竟感覺如何，不過在兩人相認後他問過對方，廖立翔只紅著臉回答他覺得又爽又可怕，身體彷彿不是自己的，但又很想要對方性器繼續停留在體內，想要對方在他生殖腔內成結留下大量的精液。\n \n　　「真的不要？」朱博文今天感覺自己特別惡趣味，總愛問對方到底要不要，他又問了一次，還把性器從廖立翔的生殖腔退了出來。\n \n　　「……我討厭你。」廖立翔淚汪汪地瞪著他，看起來惹人疼愛，只讓他更想毫無節制地把對方玩壞。\n \n　　朱博文沒再問廖立翔，卻把性器再次送入他的生殖腔內，開始在裡面肏幹馳騁，然後低頭吻著廖立翔，唇舌交纏，臥房全是他們交合的水聲、呼吸聲和氣息，威士忌和花香巧妙地融合在一起，濃得幾乎分不出到底是由誰散發出這個味道。\n \n　　在朱博文頂弄了幾分鐘後，他的龜頭迅速在廖立翔的生殖腔裡漲大成結，堵住對方的生殖腔，開始漫長的成結射精，他看著廖立翔一臉隱忍卻又爽得難耐的模樣，更加情動在他身上留下新的吻痕和齒痕。\n \n　　等到成結結束，朱博文看著幾乎快要暈厥的廖立翔，低頭親吻了對方的臉頰，像是鼓勵讚美對方撐過成結的獎賞，蓋下乖寶寶的獎章。\n \n　　等他獎賞完畢，拔出自己已經恢復原本尺寸的性器，摟抱被他幹暈的廖立翔要替他擺好姿勢稍作休息，一抬眼才發現年輕的自己表情陰鬱，挺著尚未射精的硬挺性器，看了場年長的自己和廖立翔的活春宮。\n \n　　朱博文勾起唇角笑了笑，收斂剛才過度釋放充滿威嚇的alpha費洛蒙，廖立翔已經是他永久標記的omega所以無法察覺到他震懾別人的氣息，加上進入發情期，對於費洛蒙的感知更是遲鈍。朱博文瞧著年輕的自己，腦中突然浮現一個不可思議的想法。\n \n　　「要嗎？」他看了年輕的自己一眼，他相信對方知道他是什麼意思。","excerpt":"打砲打到我懷疑人生XDDDD，三十三歲的朱博文看著廖立翔身上被半褪去的黑色衣物，還有下身被拉開露出挺立性器和被年輕自己肏幹微微腫漲的後穴，已經對方腿上的透膚絲襪，在接近胯下已經被撕開，他幾乎能想像年輕","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232899142,"createdAt":"2020-01-17T03:13:29.575Z","updatedAt":"2020-01-18T16:00:07.191Z","commentCount":1,"likeCount":21,"tags":[],"topics":["宣傳","BL小說","耽美","創作","腐"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":"#原創短文  發情期不小心出軌怎麼辦（上）","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":21}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}