{"id":232934070,"title":"#創 紀錄8","content":"這一覺我半夢半醒，睡的渾渾噩噩的，我睜開眼，發現自己眼眶濕潤，心煩意亂的從床上坐起，戴上眼鏡，開始認命的處理一些翻譯資料，我蠻喜歡這種忙碌的感覺，它讓我感到充實，讓我暫時忘掉一些，我怎麼樣都忘不了的事情\n\n終於把完成的資料給寄出，回過神來才發現自己餓得半死，我戴了頂鴨舌帽，準備去街上買點東西，耳機裡的歌曲也隔離了城市的喧囂，隨著曲風的改變我連步伐都變得輕快，我排隊買了鹹酥雞，看著食物被炸得金黃酥脆，我提著那一袋香氣至少能夠傳到十里外，我走進商店裡選飲料\n\n自動門開開關關的，我沒有多加留意，當我選好飲料時，正好跟許凜碰個正著，我嫌惡的看了他一眼，走去櫃台結帳，花不到一分鐘，我以為我可以成功甩掉他，他應該也是這樣以為的，因為許凜抓住我的手，眼裡有些驚訝，我應該要一走出商店，就開始拔腿狂奔的，但這樣做意義似乎也不大\n\n自從許凜丟下我，去牽別的女孩的手的那天起，我家裡大哭了一場，這是我第一次想吐槽這到底是多麼戲劇化的世界，任何事情都會發生，偏偏又被我遇上；然後我就像劇裡的主角一樣，把眼淚擦乾，告訴自己不要沉浸在悲傷的情緒裡，又是一個成長課題，沒有許凜我不會怎麼樣\n\n我開始刻意去躲他，技巧性的翹課，最後剩至連圖書館都沒去了，躲得了初一躲不過十五，他在咖啡廳門口等我，讓我連坐上摩托車的機會都沒有\n\n“我們談談” 許凜走近我\n\n我得心裡開始冒初一連串的髒話，最後我跟他坐商店裡，他給我買了熱可可，我用雙手托著紙杯，小口得喝著\n\n“羅宇，之前的事我很抱歉，我是真的很喜歡你，我願意把我所有的時間都拿來跟你在一起”\n\n我聽著許凜把話說完，點點頭要他繼續說下去，整段話裡沒有我想聽的重點，我克制住自己想走人的慾望，但我如果現在走了，許凜一定會在跟我道歉，他道歉的功力我見識過了，兩個男人再街上拉拉扯扯，不是我想要的\n\n“小宇，我跟我女朋友分手了”\n\n我咬著自己的手指，皺起眉頭，聽見這樣的結果，我並沒有感到比較開心\n\n“許凜，你不覺得你這樣做很自私嗎?”\n\n許凜的手握住我的，他慢慢從椅子上站了起來，整個人傾身向前，我們的鼻尖蹭著對方的，可可的味道，不安又迷惑的情緒，所有的氣息全攪和到一塊，我閉上眼睛微微的張開嘴，用舌尖潤了潤上嘴唇，像是無聲的邀請\n\n我們在商店的角落接吻，就像所有的戀人一樣，他摟著我的腰，讓我靠著他，恨不得直接坐在他腿上，那時我以為這就是屬於我的愛情，像電視演的那樣，歷經千辛萬苦，終於苦盡甘來，我會跟許凜一直在一起\n\n當然之後發生的事情，就像一個火辣辣的巴掌，狠狠的打醒我，還留下了傷疤","excerpt":"這一覺我半夢半醒，睡的渾渾噩噩的，我睜開眼，發現自己眼眶濕潤，心煩意亂的從床上坐起，戴上眼鏡，開始認命的處理一些翻譯資料，我蠻喜歡這種忙碌的感覺，它讓我感到充實，讓我暫時忘掉一些，我怎麼樣都忘不了的事","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232905048,"createdAt":"2020-01-21T16:07:36.282Z","updatedAt":"2020-01-21T16:07:36.282Z","commentCount":1,"likeCount":10,"tags":["HIDE_THUMBNAIL"],"topics":["創作"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"沒啥，就鬧呢","department":"g1988818","replyTitle":"#創 紀錄7","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":10}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}