{"id":233006034,"title":"2/3-2/9 星座運勢","content":"📡✨《🌞本週十二星座運勢週報🌛2/3~2/9》\n\n本週星象大事是水星在4號從水瓶進入雙魚，接下來兩週後即將開始人人聞之色變的水星逆行啦！水星這次會來來回回穿梭在水瓶與雙魚兩個星座之間，有關於人道主義救援、公益活動、個人主義與獨立自由的事情都會是我們思考、回溯的重點。這段水逆期間（兩週）很適合用海王星的方式與人交流：舞蹈、音樂、靜心、冥想、畫畫等活動有益身心健康！\n\n這一週已經進入水逆前影響期，水星這顆溝通、交通與商業行星守護著兩個變動星座：雙子♊️與處女座♍️。因此這兩個星座首當其衝喔！它會影響大家的溝通表達，像是詞不達意、與交易簽約有關事情易不順、延遲、交通要注意遲到問題⋯等。當然3C方面的電腦系統要注意安全，要記得備份！很多人在這段期間也會比較懷舊，有可能與老友不期而遇呢！\n\n社交與魅力的金星本週大部分在雙魚♓️，8號起轉換跑道進入牡羊♈️。牡羊無論男女都是代表著直接、天真的態度。我們在這段期間內對於所愛的對象或喜歡的東西都會比較直接、勇敢一點，我們的品味也會變得熱情、性感一點！\n\n🌈本週受此星象影響的星座：\n\n⭐️處女座♍️、雙子座♊️。\n⭐️牡羊座♈️。\n\n～～～～～～～～～～～～～\n🌿🌿🌿🌿🌿🌿🌿🌿🌿🌿🌿\n請參考您的太陽&上升星座\n\n♈️牡羊座\n\n錢幣3+寶劍2+死神逆+權杖3\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️❤️\n\n💎✨整體：要開始新計畫的羊兒們記得抱持一個謙卑的態度，開放的心態來面對一切挑戰，這樣不僅會有貴人願意傾囊相授，羊兒們能學到的經驗也比別人多喔！\n\n📇職場：這週工作上羊兒們容易因為自己的顧慮而顯得綁手綁腳。建議羊兒除了放下過多的擔憂外，也要打開心房聽聽資深同事、主管們的建議。採納不同想法，跳脫現有框架，對工作會更有幫助的喔！\n\n❤️感情：\n💁🏻單身的你：目前單身羊兒們這週尚處在一個混沌狀態。雖然結束了上一段戀情，但目前合適的另一半尚未出現，建議羊兒們可以趁這段期間好好的提升自己，更有機會吸引到理想中的對象！祝福羊兒們！\n👨‍👧有伴的你：和另一半感情穩定的羊兒們這週會考慮是否要再往下個階段邁進，可能是成家或是考慮買房。當然計畫個來趟出國旅程也是部分羊兒想給對方的驚喜！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♉️金牛座\n\n愚者+寶劍侍者+正義逆+魔術師\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：牛兒們在本週會有「活在當下就要享受美好」的念頭，自發性地突然想來個說走就走的外地兩日遊，或是嘗試一些平常沒做的事，雖然可能會嚇到周圍的朋友們，但你們就是想冒險一下，體驗不同的樂趣嘛！\n\n📇職場：在本週可以多發揮你們的創意和靈感，同時可以諮詢主管或是有經驗的專業人士，能夠將你們正在研擬的計畫變得更確切可行喔！\n\n❤️感情：\n💁🏻單身的你：提醒牛兒們在人際互動上，多留意他人是否對你們有不誠實的行為，或許在不知情的狀況下被差別待遇了！切記多保護自己呀。\n👨‍👧有伴的你：牛兒們在本週與伴侶互動相當良好，其中一個能夠提供靈感、另一個能夠腳踏實地幫忙實現，一搭一唱讓你們倆的關係更加穩固和愉快喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♊️雙子座\n\n教皇逆位＋錢幣10逆位＋聖杯4逆位＋權杖3逆位\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：雙子們在這段期間會有一些有別以往的價值及審美觀，心態上有別以往跟隨權威或潮流的習性，這種嚐鮮的感受讓雙子們有新的火花產生喔！對於他人的意見和想法會比較重視，但要好好過濾，不要照單全收喔！\n\n📇職場：在職場上要多留意大筆金錢的處理，雙子們也可能會感受到主管或資深同事給予的控制及限制。建議雙子們在這段期間要謹慎行事，與人溝通時也要清楚確實，避免不必要的誤會產生。\n\n❤️感情：\n💁🏻單身的你：對於感情的態度，雙子們一掃之前的自我設限不再消極以對。這也帶動了許多新的契機來到，天助自助者，只要自己願意改變外境也會因你而變喔！\n👨‍👧有伴的你：原本與伴侶的計畫要有所延宕了（例如：旅行，社交活動），這些生活細節的安排上讓彼此產生溝通的誤解。計畫趕不上變化，雙子們可靈活運用自己蒐集情報的長項，讓另一半對你刮目相看喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♋️巨蟹座\n\n聖杯1+正義+權杖6+錢幣8逆\n工作指數：⭐️⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：目前蟹兒們所需要的都有被滿足，充滿喜悅、感受到精神上的富足，是這週蟹兒們的感受。本週依舊靈感滿滿，或許天外飛來的一個想法可以解決你困擾已久的問題喔！\n\n📇職場：恭喜蟹兒們這週工作進度都在掌握之中！如果有需要簽約的新案子，也很適合在這週進行喔！\n\n❤️感情：\n💁🏻單身的你：單身蟹兒們這週行情水漲船高，很容易吸引到別人愛慕的眼神。注意別因此太過驕傲了！\n👨‍👧有伴的你：有伴的蟹兒們會感覺為另一半付出了一切，但卻討不到對方歡心，而覺得心灰意冷。感情不光是一味付出，如何保持施與受的平衡，也是蟹兒們要注意的喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♌️獅子座\n\n權杖侍衛逆+聖杯2+權杖2+命運之輪逆\n工作指數：⭐️⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：這週獅兒們在面對該要進行的計畫會顯得行動力較不足或是對自己沒把握。其實獅兒們都已經看到正確方向，唯一要做的就是相信自己，把握時機，大膽的放手去進行。相信帶來的成果是可以讓獅兒們滿意的喔！\n\n📇職場：本週獅兒們在工作場合上如魚得水，不論是部門間的合作或是案子的進度，都在獅兒們的掌握中，是一個相對輕鬆的一週喔！\n\n❤️感情：\n💁🏻單身的你：已經將自身調整到最佳狀態，準備好迎接下一段戀情的獅兒們記得在心儀的對象面前表現積極一點。別老是窩在自己的世界裡，記得勇敢踏出第一步，讓對方也有機會認識你們！\n👨‍👧有伴的你：在和另一半的相處上，最近獅兒們會感到雙方之間交流似乎有點卡卡，不流暢，其實是宇宙在暗示獅兒們有些地方需要改變。試著用更宏觀的角度來看待彼此的不同，學習放下過多的掌控，相信會有不一樣的感受！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♍️處女座\n\n審判+聖杯10+寶劍10逆+聖杯騎士\n工作指數：⭐️⭐️⭐️⭐️\n感情指數：❤️❤️\n\n💎✨整體：這週處女座們的生活將迎來一個徹底的轉變，像是走到了人生的十字路口，又或者是來到一個總驗收的階段，不論面臨什麼挑戰，請相信你內心的聲音。\n\n📇職場：這週處女座們在職場上跟團隊相處和樂融融，同事們樂於互相協助，上司和客戶也都很好說話，不妨把握好時機相約聚餐，能讓感情更融洽喔！\n\n❤️感情：\n💁🏻單身的你：這週單身的處女座們剛經歷一段低潮期，也許過去在感情上的傷痛、負面情緒一直糾纏著你，然而要記得有改變才有轉機，走過低谷就能再展望下一個高峰，讓自己振作起來吧，加油！\n👨‍👧有伴的你：這週有伴的處女座們變得嘴甜了，懂得對另一半說出感謝的甜甜話，這種溫和又貼心的態度很加分喔，可以好好重溫甜蜜的兩人時光。\n\n~~~~~~~~~~~~~~~~~~~~\n\n♎️天秤座\n\n教皇逆+錢幣8+權杖4逆+錢幣女皇\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：秤兒們若近期內有想要達成的目標，不妨心胸開闊來接受一些新思想和新的作法，或許會有不一樣的收穫，同時也會快速幫助你們夢想成真喔！\n\n📇職場：秤兒們過去努力的項目，在本週會有上司的表揚或晉升機會等，這樣的好消息會傳到耳裡喔！部分秤兒們有機會完成一門專業課程的修習，讓你們通往更專業的道路！\n\n❤️感情：\n💁🏻單身的你：無論有沒有特定心儀對象的單身秤兒們，在本週你們可能會因為工作繁忙或是假日的邀約玩樂太多，對於脫單一事不會有太大進展喔。\n👨‍👧有伴的你：秤兒們與伴侶對這段感情關係充滿信心且務實以待，你們深信彼此都是可靠、能夠攜手共度人生的對象，本週愛情運勢穩定成長喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♏️天蠍座\n\n寶劍騎士+皇帝+力量逆+權杖3逆\n\n工作指數：⭐️⭐️⭐️⭐️\n感情指數：❤️❤️\n\n💎✨整體：本週蠍兒們在經歷任何事的時候會有種飛快前進的感覺，跟表演、商談、溝通有關的事務一切都能順利進行！\n\n📇職場：主管階級或是能力已達主管層級的蠍兒們，這週的你們做任何事都穩如泰山，切記做決定前，多聽聽旁人建議再做決定，反而更能獲得成功喔！\n\n❤️感情：\n💁🏻單身的你：本週單身的蠍兒們，可能會有急過頭反而不小心把場面弄得尷尬的情況產生，這週建議抱著交朋友心態慢慢相處就好！\n👨‍👧有伴的你：這週有伴的蠍兒們和伴侶會思考下一步的走向，例如迎接新生命、國外旅行等等規劃，無論如何，想清楚再執行才是顧全大局的作法。\n\n~~~~~~~~~~~~~~~~~~~~\n\n♐️射手座\n\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️❤️\n聖杯5+寶劍侍者+惡魔+聖杯6\n\n💎✨整體：射手們對於自己過去沒辦法達成的目標，會突然感到自責懊悔；建議射手們在本週應當放下悲傷，相信失敗是邁向成功的墊腳石，千萬別灰心喔！\n\n📇職場：在本週射手們會得到一個能夠增強職場實力的機會喔！有可能是你們的貴人會直接傳授給你們實質的經驗；一部分的射手有機會參加學術研討會等課程，讓你們的實力增長、思考更加實際喔！\n\n❤️感情：\n💁🏻單身的你：本週有機會遇到一個很有魅力但不見得是誠實坦白的對象，縱使他們的舉手投足都符合你們的擇偶條件跟喜好，仍然建議射手們多了解對方的為人，再慢慢投入也不遲哦！\n👨‍👧有伴的你：在感情關係中年齡較小的一方有機會得到另一伴的承諾或禮物，你們有著心照不宣的默契和既定的相處模式，在本週感情也會逐漸升溫喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♑摩羯座\n\n聖杯3逆+權杖10逆+星星逆+太陽\n工作指數：⭐️⭐️⭐️\n感情指數：❤️❤️❤️❤️\n\n💎✨整體：摩羯們收假後似乎沒有那麼快收心，你覺得歡樂的時光實在太短暫了，還要面對之前過年放縱的代價，不妨調整一下自己的作息和心態，重新出發吧！\n\n📇職場：這週摩羯們剛收假就覺得壓力山大，然而這些壓力主要是來自你對自己的高要求和完美主義，多給自己一點時間和空間，有時候放慢腳步反而比較快喔！\n\n❤️感情：\n💁🏻單身的你：這週單身的摩羯們對愛情有許多幻想，卻缺乏實際行動，也忽略了現實的一些阻礙，建議好好思考怎麼讓美夢成真，並採取相應行動才有可能美夢成真喔！\n👨‍👧有伴的你：這週有伴的摩羯們跟伴侶相處非常愉快，可以享受甜蜜的戀情，不妨趁好天氣跟另一半一起出遊，若有小孩也可以利用機會跟孩子們開心的玩耍喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♒️水瓶座\n\n權杖2逆位＋審判逆位＋寶劍3逆位＋正義\n工作指數：⭐️⭐️⭐️⭐️\n感情指數：❤️❤️❤️\n\n💎✨整體：要展開新計畫的瓶兒們要先慢下腳步囉！在摩拳擦掌的同時，瓶兒要好好審視自己的目前的準備工作是否有些不齊備，與共事夥伴的認知上是否有一致；當自己有猶豫不決的狀態時，切勿做重大的決定，時機也尚未成熟喔！\n\n📇職場：工作環境上，舊有的模式和事件還是重複上演。瓶兒們或許還卡在其中無法突破，如果瓶兒們願意用不同的處理方式和觀點面對這些既有的模式時，對瓶兒來說會是相當有幫助的，也會在工作的領域中更上一層樓喔！\n\n❤️感情：\n💁🏻單身的你：單身的瓶兒們在這週的心情上有些失落及鬱悶，與他人接觸時言語上會無意的帶著攻擊性喔！或許感情的發展及期盼不如己意，但不經一事不長一智，瓶兒們會有更適合自己戀情出現的！\n👨‍👧有伴的你：這段期間，瓶兒們與另一半的思想觀念上相當有共識，彼此尊重對方的立場和角色。這對雙方來說是十分愉悅且舒服的，也為彼此的感情加分不少喔！\n\n~~~~~~~~~~~~~~~~~~~~\n\n♓️雙魚座\n\n錢幣10逆+寶劍1逆+聖杯10逆+聖杯5\n工作指數：⭐️\n感情指數：❤️❤️\n\n💎✨整體：剛收假的魚兒們本週很容易出現溝通問題，尤其是面臨與長輩之間的觀念歧異，長輩或長官有很強的控制欲，進而產生一些衝突，不過魚兒們很擅長以柔克剛，你會找到辦法解決問題的！\n\n📇職場：這週魚兒們可能會聽到一個不利於你的決策，甚至讓你對自己的能力產生懷疑，但這並非事實，先別想太多或急著反擊，說不定危機之中藏有轉機呢！\n\n❤️感情：\n💁🏻單身的你：這週單身的魚兒們的朋友圈有些異動，團體氛圍有些不和諧，不過也不用太擔心，很快就會有讓你心動的對象出現，這樣的變化搞不好是福不是禍呢！\n👨‍👧有伴的你：這週有伴的魚兒們很失落，可能是跟另一半吵架，或者是遇到一些令人失望、悲傷的情況，請記得還有許多愛你的人正在關心你，重整心情之後再出發吧！ \n\n\n原文轉載 http://bit.ly/2Om1AMI","excerpt":"《本週十二星座運勢週報2/3~2/9》本週星象大事是水星在4號從水瓶進入雙魚，接下來兩週後即將開始人人聞之色變的水星逆行啦！水星這次會來來回回穿梭在水瓶與雙魚兩個星座之間，有關於人道主義救援、公益活動","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":null,"createdAt":"2020-02-03T04:13:55.735Z","updatedAt":"2020-02-03T04:13:55.735Z","commentCount":0,"likeCount":29,"tags":[],"topics":["星座","運勢"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":29}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}