{"id":232964521,"title":"淋雨之後做愛(文長）","content":"這是發生在幾個月前的事情。現在想想真是中二又不要命的行為xd是說這麼怪的事情我們兩個倒還就沒啥意見的接受了Xd\nBtw當時天氣並不冷所以淋雨的感覺並不會不舒服\n文長，前面看得不耐煩可以從👠👠👠符號的地方開始。\n我本人呢本來就是喜歡愛撫很久的人，所以細節太多太長還請見諒。\n\n————正文————\n\n外頭下著大雨。\n\n她找我出來喝酒。前幾個月，她被她前男友劈腿，可真是夠荒謬的故事，聽得我連男主有多爛都懶得罵了，她大概也不是想聽這個而來找我的。\n\n我和她是社團認識的好朋友，她是同屆的別系學生。因為我們都水瓶，都怪到爆，於是在真的無人能夠理解時，便找一個眼下最怪的人互相傾訴了，效果意外的好。\n不成文規定就此誕生，當對方約出來時，都是積累太多待傾訴的情緒時。\n\n她：「跟他（前男友）在一起的時候，每天都還是覺得好寂寞。並不是因為他後來劈腿什麼的，熱戀期他嘴甜得不得了，但就是很寂寞。」\n我：「我知道那種感覺。」\n她：「嗯嗯。」\n處於耗能的狀態下，透支自己的心靈與人交往，可以說是最孤獨的一件事了。在那種感情裡，不論對方有沒有劈腿，都只是在耗損自己。\n\n排解情緒這種事根本做不到，但理解她的心情並跟她一起釐清這樣的心情，倒是不困難的。聊也聊得差不多了。\n\n我：「欸，外面大雨，要不要出去淋個痛快。」\n她：「............你白癡膩？」\n我們都知道這有多智障多欠吐槽，冬天下雨跑出去淋（當時天氣還沒到很冷），感冒不提，衣服濕了怎麼辦。\n\n之前我已經不只一次跟她說我的人生to do list上面有一項，是想要痛快地出去淋雨。\n雨本身不討厭吧？討厭的是在意被淋濕這件事。假如哪天可以什麼都不管走進滂沱大雨裡面，肯定是很爽。\n\n最終還是說服她了。\n她：「乾我們等等一定會後悔」\n我們把貴重物品鎖進機車，走進巷子裡。\n\n雨滂沱地下。我們兩個把雙手張開，好像在擁抱什麼。我們又笑又叫，任冰冷的雨水浸潤身體每一個角落。\n接著我們安靜了下來，靜靜地讓雨聲包圍我們。\n真是喧鬧又孤寂。\n\n然後她哭了。\n\n她約我出來，是因為自分手到那天以前，她都掉不下一滴眼淚。\n她哭了，從緊皺眉頭，到低聲啜泣，再到盡情地放聲大哭。\n\n騎車載她回她住處的路上，她靠在我的背上不斷哭泣，好像要把一年份的不滿哭完似的。\n我在紅燈時轉過頭輕摟著她：「哭出來，就哭出來吧」\n\n👠👠👠👠西斯開始👠👠👠👠\n\n回到她的住處，離我家有一小段距離。她堅持要我留下洗澡過夜，由於她有寬鬆的衣物，倒也不是什麼大問題。\n\n洗完澡，我們並肩坐在沙發上喝著熱巧克力。\n她：「對不起...我剛剛才意識到自己有多麼寂寞...我真的好害怕， 之後再也哭不出來。」\n我溫柔地把手放到她的手上，她的手是冷的。\n我：「行啦。到時候，我再抓妳出去淋一場。」\n她望著我，彷彿要把我靈魂深處看穿一般。\n\n接著我們不約而同的把嘴唇湊近。\n第一個吻只是輕輕接觸便離開。\n我們再度凝視著對方，彷彿在猶豫，又彷彿再醞釀。\n她的呼吸變得紊亂，臉頰緋紅。\n\n我含了一小口熱巧克力，把嘴湊上去，她開始吻我。\n非常長的熱吻。\n我們互相深深地探索著，用緩慢而溫柔地方式，巧克力甜甜的滋味在嘴裡流動。\n我緊摟著她，心裡想著的只有，希望能藉由摟著她給她一點不孤單的錯覺。\n\n我們脫到只剩內衣。\n再度熱吻了一次之後，我輕吻她的額頭然後看著她。\n她低聲地說：「眼睛都哭腫了...看屁看」\n我們都笑了。\n\n接著我輕咬她的耳垂，輕舔她的耳後，她忍不住舒服地叫了一聲。我一路吻至她的香肩，我在那停留了一陣子，又舔又吮的，再慢慢移至鎖骨。\n一邊雙手按摩著她的肩膀跟腰，一邊舔著她的胸口。\n\n接著我把她的雙手盤至腦後，好似被囚禁一樣。我開始吸吮她的腋下。她顫了一下，又輕叫了一聲。「那裡很害羞...」我移開嘴，她卻又主動地靠上來。\n我的舌頭緩慢又出力大面積地舔她的腋下，避免搔癢的感覺，慢慢地再由腋下舔至乳房側邊。\n\n我愛撫她一陣，輕柔地解開胸罩。\n我的雙手按摩著她的乳房，將雙乳集中。同時我舔吮她的乳側，由外側舔至下側，在乳溝舔了一陣之後再慢慢移至乳暈。\n\n她低聲地喘息，在我的舌頭碰到乳頭時她又忍不住叫了一聲出來。\n我溫柔地撫摸她的臉頰，說：「喜歡就叫出來。什麼都別管了。」\n我的舌尖在乳頭上畫圈，一隻手帶著一點力捏著另一側的乳頭。全力服事她的乳房，而她也開始漸漸不再忍著呻吟，放膽地在舒服時吟叫出聲。\n\n接這我用很煽情的方式愛撫她的腹部，並舔著她的肚臍。舌頭侵犯著敏感的肚臍內側，她羞地臉都紅了，但下面也越來越濕潤。\n\n然後我讓她坐在沙發上，我跪在地下，輕柔地把她雙腿扳開。我把她的腿伸直成V字型，一邊撫摸大腿一邊舔著她的膕窩、小腿後側，再一路舔至大腿內側，在接近陰部大腿最有肉的地方又舔又吮。\n她已經搔癢難耐，下體濡濕，示意我可以攻入她的私密處。\n\n我開始吸吮她的陰唇，把她的陰處全部探索一遍，接著邊輕扯她的陰毛邊吸吮她的陰蒂，我的舌在上面畫圈，偶爾用嘴唇夾住並拉扯，她邊呻吟邊輕壓著我的頭磨蹭自己。她越是濡濕我越是為她舔飲她的愛液，接著我把手指放進她的陰道裡溫柔地探索。\n\n她呻吟著，我不時變換角度，尋找她的敏感帶，後來便開始專攻她喜歡的地方。\n「喜歡嗎？」我問。她呻吟著點頭。「想要什麼都給妳喔。」我一隻手在內，一隻手在外按摩陰蒂，隨著我的手指動作加大，她的呻吟漸漸急促。\n很快她便高潮了，高潮持續好一段時間。\n\n她軟膩地靠在我身上良久。\n她說：「很舒服呦，謝謝你。」\n我說：「好了快休息吧可憐蟲。睡一覺會好點的。」\n她：「...你剛剛為什麼不...不把那個放進來...」\n我：「妳舒服就好，其他就別管了。快睡。」\n\n\n\n睡到一半，她從臥室再度來到客廳我睡的沙發把我喚醒：\n\n「我想跟你做。」\n\n接著我們開始渴求地索要對方，我把她全身再度撫摸舔吮一遍。\n接著她溫柔地為我口交，她說：「這樣才公平。」\n\n她吸吮的聲音讓我差點忍不住射出來。她撫摸著我的腹部跟臀部，用力地吸吮著。\n\n接著我把她推倒在沙發上，拿了一個枕頭墊在她的下背處讓她下體翹高。\n我的根部已經非常硬，故意在她的陰唇外面磨蹭，她直接更濕給我看。\n\n終於止不住兩人的慾火，我進去了。\n那種被緊緊包覆的感覺，裡面又暖又濕，她的陰道又是緊縮又是吸吮，在我深入之際還會強烈拉扯著包皮與龜頭的繫帶，我忍不住隨著她一起叫出了聲。\n\n我溫柔地在她裡面衝刺，每一下都盡力插到深處，她舒服地呻吟著。我時不時地扭腰擺臀，刺激她的陰道壁，這讓她非常舒服。然後我將她抱起，她在上我在下。她時而旋轉著臀部，時而上下騎乘。\n\n接著我把她緊緊摟住，一邊吸吮乳房一邊猛烈的抽插，另一隻手伸進她的臀瓣之間按摩她的肛門口。她一開始驚訝地倒抽一口氣，滿臉緋紅，後來漸漸轉為享受，隨著她陰道因舒服而收縮，後門也隨之緊縮。\n\n最後我坐在沙發上，她背對我坐在我腿上的姿勢，我把我的根部挺進。我一邊抽插一邊按摩她的陰蒂，吸吮她的脖子。她大聲地呻吟著，又高潮了一次。而我也終於忍不住射了。\n\n當晚我們一共做了三次，最後我摟著她在床上睡到了隔天中午。\n\n這之後我們好像很有默契的覺得應該讓兩邊都冷靜一下慢慢來，所以便只以訊息聊天。\n或許等我們準備好會有更多的進展吧...但只希望，不論我們的新的伴侶是誰，都不要再讓對方孤單了。\n那樣的雨，怎麼說，也是淋一次就夠了啊。","excerpt":"這是發生在幾個月前的事情。現在想想真是中二又不要命的行為xd是說這麼怪的事情我們兩個倒還就沒啥意見的接受了Xd，Btw當時天氣並不冷所以淋雨的感覺並不會不舒服，文長，前面看得不耐煩可以從符號的地方開始","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"1ce3ebca-8701-42d5-b14c-076fc629bc8e","replyId":null,"createdAt":"2020-01-27T02:01:39.382Z","updatedAt":"2020-01-27T15:00:49.785Z","commentCount":51,"likeCount":697,"tags":["HIDE_THUMBNAIL"],"topics":["淋雨","做愛"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯","forumAlias":"sex","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":696},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}