{"id":231995946,"title":"支持莊智淵，台灣體壇與江湖政治恩怨?分享","content":"莊智淵，一個人的武林\n                                                                                                                                 作者 楊惠君 \n\n有多少台灣人看過莊智淵打球？\n不要說，2012年倫敦奧運那場關乎國家獎牌數能否「+1」而成全民關注焦點的男子單打銅牌戰；或是一翻看報紙才像發現發票中獎那樣、獲知2013年世界桌球錦標賽男子雙打冠軍是台灣組合莊智淵與陳建安，遂上網搜尋比賽畫面開心兌獎享用意外之財。\n有多少台灣人，真的在現場看過他的比賽？認真「追」過他在國外俱樂部或職業公開賽的比賽？相信很少。因為除了亞奧運國際大拜拜等級的賽事、電視台桌球轉播何其少？除了在等級極高的巡迴賽裡拿到前三名，即便是一場沒有紀錄、亮點的中華職棒例行賽、MLB、甚至HBL高中籃球聯賽的版面，都可能遠遠超過桌球（當然，棒、籃球之外的運動項目命運亦然）？\n莊智淵，是台灣數量極珍稀的世界頂級運動員裡，最被輕忽的一個。沒太多人理解，莊智淵10多年來在世界桌壇締造的成績多麼難能可貴、迄今以34歲之齡仍維持在世界10傑上下的紀錄多麼了不起。\n2003年，與他同齡、台灣首位站上MLB投手丘的曹錦輝天天狂洗報紙版面，兩人一起入圍年度體育菁英獎的最佳男運動員獎，最後莊智淵勝出，媒體以「爆冷」字眼形容。但是，曹錦輝入圍時的成績背景是「MLB科羅拉多落磯隊的先發兩勝」；莊智淵則除了前一年拿下亞運男子單打銀牌、世界職業桌球年終大獎賽冠軍，當年又在巴西公開賽男單奪金、世界排名第五。\n12年過去，曹錦輝天堂地獄來去一回再戰MLB，先發位置已遠、擠入25人名單都掙扎，更不要說再也回不去2003年的「菁英」名聲。莊智淵，去年帶領年輕選手拿到了台灣有史以來第一座世界桌球錦標賽男子團體銅牌、並在仁川亞運男子單打摘銅。\n就在幾天前，國際桌球總會（ITTF）超級系列賽巡迴賽最終站的中國公開賽上，莊智淵才擊敗了比他小7歲、曾締造桌球金盃大滿貫的中國前球王張繼科。這位由神奇小子打成桌壇傳奇的老將雄心不減地說：「這代表我還能和頂尖選手競爭」，宣示要為2016里約奧運再拼一次。\n簡直是讓人慚愧的感動，沒有資源、沒有關注、沒有後援，在台灣打桌球，還能有打死不退的堅持，冠上「國家榮譽」都太淺俗。這像一個俠客不斷尋求對手、超越自我的求道之路，一種最純粹的「競技之魂」，更美麗、更勵志。\n很久以前開始，莊智淵的戰場就在他鄉。一個人、甚至還只是一個孩子，便帶著一隻球拍，在中國、在德國、在全歐洲的賽場上和俱樂部裡征戰。高一時便休學一年到中國訓練、打到國家二隊，有機會和王皓、馬琳這些高手過招。\n全世界每一個國家都一樣，若想培養他們稍有潛質的桌球小選手，都在盡辦法、尋遍管道、牽扯關係，要把孩子擠進中國體系裡受訓。前一陣子才來訪的前瑞典名將華德納（Waldner）、日本瓷娃娃福原愛，都曾到中國受訓，福原愛因而練出一口京片子，退休後的華德納還曾在北京三里屯南街開餐館。\n這無需解釋，單單是這個世紀以來，桌球世界球王除了一個德國人波爾（Timo Boll）曾兩度短暫攻破長城防線、其餘全是中國人；球后名單更是「滿江紅」、完全被中國壟斷，有人比喻：「拿中國桌球冠軍、比世界冠軍難。」想在這個運動項目裡更上一層樓，沒有選擇、就是去學中國人的技術，等到哪一天能打敗中國人，才有在這個領域裡登峰的可能。\n當莊智淵快速上升後，也和過去每一個前往中國受訓的外籍選手命運一樣，從成績開始對中國選手造成「威脅」那天，便被列入拒絕往來的黑名單，不讓莊智淵進入中國打球。2000年一次低潮，未打入雪梨奧運賽打球，為了找回手感，莊智淵還「化名」與球友潛回中國天津短期特訓後，再去德國俱樂部磨練，這為他接下來2年生涯首波高潮奠定了根基，2003年排名達到世界第3的最佳排名。\n明年又是奧運年，可以想見，當公認世界最強的中國桌球超級聯賽對他發出邀請，儘管因賽制必須代表當地天津博士能俱樂部才能上陣，仍有奧運夢的莊智淵（至於奧運，毫無懸念是穿台灣代表隊制服），怎可能傻得放棄？\n在台灣，2003年全國排名壓過退休名將蔣澎龍後，莊智淵已無對手，國內賽場的勝利對功力的激勵已無意義，台灣已不是他的武林，他只有轉往中國、德國、西班牙、俄羅斯比賽裡「孤獨求敗」，只有一敗、才能讓自己一進。\n在歐洲，過去他們喚莊智淵「孤星」，因為他總是一個人提著球袋、自己架上攝影機拍攝比賽畫面，教練椅上永遠空著，他一個人帶著自己的武林，在陌生的戰場裡廝殺，先得撂倒自己的寂寞、再來擺平異族的歧見，然後才能從敗戰裡求取勝利之道，把自己磨成心中期許的那般犀利，試試，可以讓才華和野心去到世界的哪裡？\n球場上，我們極少看到莊智淵的笑。從一頭金髮的青澀小子到滿臉鬍碴的沙場老兵，敗時，總是蹙眉低頭；勝時，總是振臂嘶吼，他的比賽好似永遠都是惡戰，賽場永遠在天邊，野心又一直沒落定。於是苦練、苦戰、苦撐，反覆倒帶重播。\n為了爭取2016年里約奧運較佳的種子排名和增強競爭力，34歲的莊智淵在中國超級聯賽裡以賽代訓。台灣這裡的人，一如過往，翹腳喝茶等著奧運真來拿牌時再給予最熱烈的掌聲鼓勵鼓勵，無人關心他的苦心和戰果。\n若不是莊智淵在台灣母隊合庫發出質疑的聲浪，沒人想到在異地奮鬥的莊智淵，沒人仔細去了解「打中國聯賽」為的是「增進台灣戰力」，沒有人知道，台灣選手一旦「太過優秀」、便註定更加孤寂。\n感謝合庫、感謝台灣在政治意識形態干擾下毫無章法的體育政策，給莊智淵故事一個「完整陳述」的機會。感謝合庫、桌協和體育署，讓現在才剛踏進桌球場子的孩子和孩子的父母們有個借鏡好好想清楚，這一條路，愈走愈窄，沒有野心還好，打球圖個開心、留存青春記憶。\n若一不小心拔起，還不幸產生「追求突破」的期許，戰場，你得自己去開闢，然後問問自己：揹不揹得起一個只有自己的武林，在陌生的戰場去尋找足以提升自己的對手，有一天，果真練成了高手，回過頭卻發現，最難戰勝的敵手，是那些無能為力的江湖政治恩怨。\n \nhttps://opinion.cw.com.tw/blog/profile/267/article/3198?fbclid=IwAR1YxFoMidOhg17z0W5GxTgUvYrngLzi2Bd9z3EPETSN1H7kdQizq6DVUzQ","excerpt":"莊智淵，一個人的武林，作者 楊惠君，有多少台灣人看過莊智淵打球？不要說，2012年倫敦奧運那場關乎國家獎牌數能否「+1」而成全民關注焦點的男子單打銅牌戰；或是一翻看報紙才像發現發票中獎那樣、獲知201","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f4388191-41f8-428d-af69-d07d4481dc9e","replyId":null,"createdAt":"2019-09-03T05:54:02.899Z","updatedAt":"2019-09-03T05:54:02.899Z","commentCount":10,"likeCount":22,"tags":[],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"運動","forumAlias":"sport","school":"國立臺北科技大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}