{"id":232435123,"title":"一切事情的發生其實都是對的，不對的，是我們面對它的心情","content":"故事開始之前，我想說的是，我從來沒想過這樣的事情會發生在我身上。那麼故事是這樣開始的，小的時候我算是一個頭腦簡單，四肢又不發達的電視兒童。小學放學後，不像有些同學會留在學校操場打球或是運動場上做些其他的運動。放課後最常做的事情就是回家守著電視，先是看看港片，接著期待著每天6點鐘準時播出的卡通，七龍珠。\n　　往日過著就是這樣的週而復始生活，造就了小學時期跟班上同儕沒有太多的互動，甚至是共通話題。每每到了學校體適能測驗日的時候，我總是打從心底產生極大的抗拒，甚至排斥要到學校去這件事情。從教室窗外望去，遠遠的就可以看到體育老師那迷人又可怕的身影。你可能會好奇，為什麼會說是迷人？記憶中的體育老師是一位非常陽光的女性，如果要用現在運動員的體態來給體育老師做評分，其實老師的身型並不是那麼皎好。但是迷人的是她那略帶男生雌性的嗓音。最常聽到的聲音就是，老師：「同學們，過來集合了!」接著一聲「嗶~！」這是我以前最害怕的噪音之一，從老師胸前的那串哨子發出。當時在我腦袋裡閃過的是：「一百尺短跑、兩百公尺短跑、八百公尺長跑、大隊接力。」我的天啊，我真是恨透了這些運動項目，只要跟跑步有關的，總是讓我絞盡腦汁試圖用任何理由也好，藉口也好，不去做這些事情。因為不常運動的關係，在跑步進行的時候，我總是上氣不接下氣，有時候甚至因為換氣不順，造成腹部的的不適，對於那些跑完步能臉不紅，氣不喘的人，我總是不能理解為什麼。由於跑步屬於有氧運動，所謂有氧就是常常需要運用到心肺換氣，並透過心肺調整達到持續運動的運動項目。總體來說，我只是默默告訴自己This is not my style.\n　　國高中時期，慢慢開始有在接觸運動．比較熱衷的運動項目是籃球，雖然在運動上從來沒有什麼卓越的成績，但慢慢能體會運動所帶來的身心愉悅。籃球算是團體運動，需要仰賴團隊合作才能完成的運動。對於我來說光是一個人蝦投球，蝦上籃，是完全體會不到運動的愉悅。運動場上一來一往，拿著球的時候面對著前面的防守員，以假動作，假裝要出手射籃誘使對方躍起。此時巧妙的將球傳到距離籃框只有幾步距離的隊友手中，「唰~！」得分。耳邊傳來的是籃球進入籃框，磨擦籃網的清脆聲響，以及隊友的歡呼聲。此刻的快樂很難用其他事務來比擬。這個時期的我，對於一千六百公尺測驗，還是令我望之卻步，很難想像一項不斷重複又幾乎是一個人獨立完成的運動，到底怎麼能讓人樂於其中？\n　　一直以來對於跑步不擅長的我，在大學時期也染上青春期的困擾，或是這麼說，是荷爾蒙在作祟。為了能在心儀的對象面前展現自信，逐漸注意自己的體態需要調整。即便長期以來種種言語霸凌加諸於我：「小胖、小胖子、肥子、子肥......等」我都無動於衷，應該說某方面而言我也算是蠻活在自己世界的人，即便或多或少有受到普世價值觀的影響，但仍然能夠專注，甚至投入在自己的目標上。剛開始的時候給自己的目標是每週要跑步3次，每次至少5公里，不管要花上多少時間。那是智慧型手機跟行動裝置都才在萌芽的年代，沒有Nike Run、沒有Garmain運動手錶、沒Runtastic，沒有這些能檢視自己運動表現的軟硬體，可想而之跑起步來，一定是更加乏味。但是即使有這些東西，我想對當時的自己而言幫助也不大，因為在完全不感興趣，只是單純為了達成自己的目的，其運動表現好像不是那麼重要。\n　　剛開始的時候實在很痛苦，因為學校算是在海拔比較高的地方，一旦進入冬日，寒風刺骨加上吸入一口接著一口的寒氣，無數次想放棄的念頭就會油然而生。讓我能夠一次一次的堅持下去的其實就僅只是那體重計上冷冰冰的數字，跟達成目標那虛無縹緲的成就感。然而，這些堅持下去的理由是不是無形之中讓我與跑步產生連結，我其實並不曉得。\n　　出社會工作之後，好一段時間沒有跑步，也工作性質的關係，作息時間不規律，很難養成一個好的生活習慣，更不要說是運動習慣了。隨著年齡的增長，以及工作型態的轉變，我開始慢慢思考要怎麼樣保有健康的身體，畢竟人生的路很漫長，要照顧好自己，甚至照顧好自己愛的人，照顧好家人，最大的前提都是要有一個健康的身體。說不巧也巧，在某個因緣際會下，我遇到了一個很愛跑步的老闆，他是那種常常這個月在冰島參加路跑，下個月可能又跑到埃及去路跑的那種人。於是我開始對跑步產生新的視野，如果旅遊不僅只是為了旅遊，如果運動也不僅只是為了運動，那麼跑步這件事情，好像漸漸的開始有趣起來。\n　　剛開始參加路跑的時候，對於跑步這件事其實蠻懵懂無知的，連要給自己設目標完賽的概念都沒有，如果你要問我跑步這件事之於我，代表著什麼意義，我會說，我很喜歡跑步中能夠讓很多煩惱的事情暫時擺一邊，你也可以說是暫時逃避現實。就很像很多時候，腦海中有很多的訊息轉來轉去，你想要暫時停機一下。讓腦袋冷靜下來，穿上鞋子，跑出去就對了！除了舒壓以外，再來就是喜歡跑完步汗流浹背，有一種全身細胞又重新活過來的感覺。\n　　就是這樣跑著跑著，隨著每個禮拜跑步的次數越來越頻繁，我逐漸對於跑步的表現開始執著，畢竟是一個人的運動，不像其他運動可以透過競技來分勝出勝負，我開始覺得如果把自己每天進步的一點點記錄下來，跟昨天的自己比較，好像算是除了兩腳邁開向前跑之外，在這個運動唯一上能做的事情了。「跑步從來都不是為了超越誰，而是戰勝昨天的自己」不是嗎？要戰勝自己，就要更仔細的關注自己的運動表現，例如要以多少時間完賽，要用幾分速跑幾公里等等。以前聽著一些老馬前輩說，你想要在多少時間內完賽，你必須要控制自己的配速，一開始不能跑太快，到後頭才能逐漸在加快。我聽了其實在心底打了一個大大的問號，我心想：「你到底在是說什麼?」對於我而言，跑步不就是只會越跑越慢，然後隨著身體越來越疲勞，速度逐漸往下降而已嗎？哪可能後面還可以把速度拉上來？\n　　於是我的無知，讓我對於運動科學有了新的認知，然而這樣的認知，就像是我從來沒有想過我會喜歡上跑步這件事情一樣，再一次硬生生的體現在我身上。第一場半馬我花了2個小時40幾分鐘；第二場半馬成績大幅度的進步，只花了2個小時16分鐘。這樣大幅度的成長一方面是在參加第二場半馬時體重降了8公斤，身體對於這樣慣性的運動好像逐漸習慣了。當時的我只是這樣想著，當然少不了自主訓練的運動量逐漸提升。第三次半馬因為當天的的身體狀況不是太好，加上沒有真正在有坡度的路段長時間的跑步，所以成績不盡理想，花了2個小時30幾分鐘。於是我開始思考，我半馬的目標要如何能突破2小時，我開始詢問各方前輩，也做了許多的功課。對於自己雙腿的狀態好像又多能夠掌控了一些。真正讓我感受到，我自己能控制速度，甚至妥善分配到每一個公里數的時候是在第四次半馬的時候。對於我而言，那是一個對身體裡面還充滿著無限的未知，能夠供自己去探索的驚人發現。雖然我仍然沒有突破2小時，花了2小時又6分鐘，但是有所進步還是值得高興的，至少目標明確，往前衝就是了。不知不覺來到了第五場半馬，我發現我慢慢能透過自己的意識去控制身體的肌肉，這些肌肉可能不像健美選手的胸大肌，或是二頭肌那樣性感的抖動，而是在於我的大腿。我可以放緩速度跟著其他跑馬的選手用一樣的步伐前進，也可以邁開步伐，用比較快的速度將一些人甩到後面去，然而跟往常不同的是，我的喘息頻率沒有因為速度的改變而變化太多。\n　　這個發現對於我來說是非常驚人的，我是說：「天啊！我真的在控制速度。」我的身體裡面竟然還有這樣的能量，對於自己身體這樣的轉變，我至今仍然驚訝不已。不過其實仔細想想，這就很像吉他樂手，當他只是照著不熟悉的譜彈出旋律，這樣的旋律一聽就會讓人感到死板板的；相較之下，如果是他已經彈過上百變的旋律，而不用照著譜上的音符去彈，這樣的旋律生動有趣的多了。套一句電影KANO的經典台詞，「練習，是不會騙人的！」於是我終於完成了第一個目標，就是半程馬拉松，在2小時內跑完21km。\n　　就這樣跑著跑著，今年的11月2日我參加了《2019雲朗觀光太魯閣峽谷馬拉松》，在花蓮太魯閣鬼斧神工的美景陪伴下完成了人生第一個全程馬拉松，42km，即便成績不盡理想，但也不就是這樣我才能有再次挑戰的機會嗎？我期許未來自己能夠加入4小時俱樂部，也就是能在4個小時內跑完42km。\n　　很多人其實都會好奇，你跑步的時間這麼長，你在跑步的時候，都在想些什麼？其實我最常閃過的念頭是，如果我能堅持跑步這件事情，如果我能堅持在達到目標以前誓不放手，那麼還有什麼事情是可以難倒我的呢？https://i.imgur.com/1GLfkaL.jpg","excerpt":"故事開始之前，我想說的是，我從來沒想過這樣的事情會發生在我身上。那麼故事是這樣開始的，小的時候我算是一個頭腦簡單，四肢又不發達的電視兒童。小學放學後，不像有些同學會留在學校操場打球或是運動場上做些其他","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f4388191-41f8-428d-af69-d07d4481dc9e","replyId":null,"createdAt":"2019-11-04T07:18:54.197Z","updatedAt":"2019-11-05T18:19:44.401Z","commentCount":1,"likeCount":12,"tags":[],"topics":["運動","慢跑","心得","馬拉松","健身"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"運動","forumAlias":"sport","school":"抓狂艾利斯","department":"homic256","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/1GLfkaL.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"22d149d8-82e0-4bb6-a7c4-284eb5342709","url":"https://i.imgur.com/1GLfkaLl.jpg","normalizedUrl":"https://i.imgur.com/1GLfkaLl.jpg","thumbnail":"https://i.imgur.com/1GLfkaLl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2019-11-04T07:18:54.197Z","updatedAt":"2019-11-05T18:19:44.401Z"},{"id":"22d149d8-82e0-4bb6-a7c4-284eb5342709","url":"https://i.imgur.com/1GLfkaL.jpg","normalizedUrl":"https://imgur.com/1GLfkaL","thumbnail":"https://i.imgur.com/1GLfkaLl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-11-04T07:18:54.197Z","updatedAt":"2019-11-05T18:19:44.401Z"}],"postAvatar":""}