{"id":232560019,"title":"距離「平均壽命死亡年歲」僅剩下34年，這幾年一些較熟識的朋友，陸續因病因事故死亡後","content":"距離「平均壽命死亡年歲」僅剩下34年，這幾年一些較熟識的朋友，陸續因病因事故死亡後。\n慢慢覺得，算自己剩下多少年可以活，還算滿重要的一件事。\n畢竟我一直很想當一位「成功人士」，成功人士的特點很多，除了32吋腰、BMI24體格、做人要搞笑有娛樂感等等之外。\n能好好充份利用時間，做對自己和他人社會有意義的事情，是很重要的成功特質。\n剩下的34年，代表我只能再過34個春夏秋冬、34個中元清明元宵節、\n34年代表剩下1768週可以存活在世上，如果不好好規劃時間，照顧好自己的身體，\n隨著死亡的日期越來越近，不論妳年輕的時候有多養生、多健康、有照顧自己。\n當年歲越來越高，超過一定歲數後，動作緩慢、反應遲緩、智力下降、走路不穩、三餐都要有人送到妳面前才能吃、晚上要有人幫妳包尿布才能睡、天天搞不清楚自己要吃那幾顆藥。\n要避免這樣的未來，只有一個方法，在老到這種程度時，發生意外或是疾病致死，否則沒有任何人可以避免。\n---------------------------------------\n昨天星期六見到一位小我10歲(33歲)的朋友，因為是爸爸的學生，也算有點熟識。\n幾年沒見，他出現在我面前時，抽煙、腫大、肥胖、皮膚外表看起來，竟然比我老上十來歲。\n一開始我沒有認出他來，後來覺得臉熟，去打聲招呼後，才確定是他，在機車上等炸蛋蛋餅的早餐。\n我很緊張的問他，你怎麼變成這樣，你看起來好慘喔??\n是不是身體不舒服，他說是有些病，簡單聊了一下後，\n我還是建議他，不要再抽煙了、不要再喝酒、吃檳榔，\n趕快和我一樣，吃原型食物、定期斷食、天天運動等等，讓我們一起活的更久更老更健康更積極之類的。\n他聽我講著，看著我一直傻笑，好像我們二人是不同世界的人一樣。\n離開後，我心裏感到很難受。\n然到我希望所有認識的朋友、還沒有認識與不認識的朋友、有見過面，完全沒有機會見面的朋友。\n都能每天花時間投資屬於自己的健康，持續斷食(不吃省錢)和運動(跑步、自體重訓不花錢)，\n有這麼難嗎??\n我和朋友或許真的是二條平行線，對於很多事情，很多觀念，我們無法有任何交集。\n但對於「自己的健康」怎麼會沒有交集呢??\n在看了這麼多年紀相仿的朋友，陸續得病死亡或因病痛苦爭扎中。\n怎麼會沒有人想要每天運動和控制飲食。\n他們和我這位朋友一樣嗎??\n天天抽煙喝酒吃檳榔，常常告訴其他人健康很重要。\n妳是這樣的朋友嗎??\n可能知道這個答案的只有妳自己。\n------------------------------------------------------\n只剩下1768週可以活，我要好好規劃2019年第48週的周計劃。\n不趕快公佈出來，怕沒有動力執行完成。\n\n第48周計劃\n一：清水斷食計劃：\n1：星期一到星期二每天下午四點吃第一餐與喝咖啡，連續二日每日清水斷食21小時-吃全肉餐-吃任何糖類和澱粉類食物。\n2：星期三下午二點到星期五下午一點：斷食48小時。第一個24小時不喝咖啡。\n\n背後動機：練習吃全肉餐，過去無此經驗。並練習連續二天不中斷，星期三因事需要吃早餐(很愚蠢的飲食習慣)。\n背後動機：練習不喝咖啡的清水斷食21小時，降低身體對咖啡因的阻抗，提高咖啡因敏感度。\n\n\n二：運動計劃：星期一到星期四連續四天中午，十二點半暖身跑步10分鐘，再以時數八公里連續跑步30分鐘，十三點十分後，做仰臥起坐和羅馬椅(相反動作)，再簡單重訓。\n背後動機：\nA機：每天運動能才能確保未來的健康得到安全保障，沒有每天運動比被車子狠狠的撞飛還危險，會讓人覺得未來很不安全。\nB機：重點是一定要待在適體能中心到13點30分才離開，不然午休一小時沒有充份利用到體適能中心，對不起資訊中心主任、體大校長和跑步機，面子沒地方擺。\nC機：強化腰力的原因是我從小到現在，都一直夢想能「徒手原地後空翻」所以需要練習腰力。\n\n三：創作計畫：產生一個YOUTUBE的書籍單一觀念介紹的影片並上傳，列好關鍵字與主題。\n背後動機：朋友通常沒有時間看書，而網路上介紹書籍的影片又沒辦法直接提供「有用的訊息」因此我覺得有必要自己來錄影片，強化自我行動的動機，也讓沒有時間看書的朋友，能取的「終生有用的資訊」\n\n四：財務計劃：練習固定管理財務狀況的時間，每天晚上九點第一次\n清算信用卡的債務、每天努力存款500元、調整計帳模式。\n背後動機：養成面對自己財務狀況的態度和能力。還有固定整理財務的時間為早上第一個三十分鐘。\n\n先這樣，以後每週規定六大項周計劃的主題，再來公佈一下，這一週忘記的話，再回來看訊息，強迫自己執行。","excerpt":"距離「平均壽命死亡年歲」僅剩下34年，這幾年一些較熟識的朋友，陸續因病因事故死亡後。慢慢覺得，算自己剩下多少年可以活，還算滿重要的一件事。畢竟我一直很想當一位「成功人士」，成功人士的特點很多，除了32","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f4388191-41f8-428d-af69-d07d4481dc9e","replyId":null,"createdAt":"2019-11-23T23:41:25.227Z","updatedAt":"2019-11-23T23:41:25.227Z","commentCount":2,"likeCount":5,"tags":[],"topics":["運動","健康","死亡","減肥"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"運動","forumAlias":"sport","school":"王永彰","department":"ismc9853","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":4},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}