{"id":232757979,"title":"#有雷 《貓》觀後感－根本沒有劇情可以透","content":"幸運地參加了《貓》的試映會，看完之後只能說，原來我不是那麼幸運…以下分享我的感受和觀察，文有點長，第一次發文排版請見諒><\n﻿\n【為何負評如此激烈？觀眾們在期待些什麼？】﻿\n改編自作曲家安德魯·洛伊·韋伯的經典音樂劇《貓》，曾經是百老匯史上公演最久的音樂劇🐱此紀錄後來被他自己的另一件作品給超越，也就是傳奇的《歌劇魅影》。﻿\n可想而知大家對於如此經典的素材有多期待，由奧斯卡金獎導演湯姆·霍伯執導、斥資將近台幣30億💲找來大批知名演員和歌手助陣，而它居然可以被拍成長達兩小時的詭異MV，讓你不禁懷疑，那麼多資源、那麼多有才華的人👀到底what the hell happened here?﻿\n﻿\n導演Tom Hooper曾以《王者之聲：宣戰時刻》拿下奧斯卡最佳導演，作品還包括《丹麥女孩》，以及同為音樂劇且極為精彩的電影《悲慘世界》。然而七年後他卻花了1.5倍的預算，交出《貓》這樣的作品，幾乎沒做劇情改編、也沒有擴寫台詞💬向世人說明了一個道理，不是所有音樂劇都能直接複印成一部好電影！﻿\n﻿\n全片不斷地唱各種貓的介紹歌，每隻都唱完之後就消失，沒有群舞以外的互動。這在音樂劇中是可行的，因為舞蹈、演唱、場面調度都是立即、真實且一刀未剪，那強大的沉浸感、演員與觀眾間的交流，是現場表演獨有的魅力。導演似乎是完全忘記電影媒介有它自己的優缺點，直接移植的結果就是沒頭沒尾、結構鬆散，只有女主角似乎與大家有若即若離的關係，其他演員之間幾乎沒有情感連結，更不用提觀眾的感受了，就像是在聽youtube的音樂清單😩，沒有劇情💨。﻿\n﻿\n【毛骨悚然、毛骨悚然還有毛骨悚然】﻿\n砸大錢用CGI結合真人和貓，但真的不是非常成功，最嚴重的大概是他們似乎微微離地的雙腳，在大型舞蹈場面中最為明顯，突如其來的反重力感👨‍🚀讓人感到非常怪異。再加上角色和場景、物件的大小比例偶有不合理，他們是側身才能穿越欄杆縫的體型（差不多跟真貓一樣），但人類戒指在貓的手上又顯得很大💍時常讓我感覺角色和背景根本是在不同宇宙。﻿\n﻿\n另外這些\"貓人\"的設計不是特別賞心悅目，捨棄人類的頭髮，但不像舞台劇把口鼻處畫成貓的樣子；好像沒有人類性徵，但在部分女角身上卻有明顯的胸部？；貓毛就是角色的皮膚，但瑞貝威爾森卻兩度脫下外層的毛皮？雖然知道那是指牠有多穿一件貓毛大衣，可是對觀眾來說，就像看到一層人皮被脫下來一樣不舒服。如果到這裡還沒戳中你的恐怖谷的話（見註釋），劇中還出現有人臉的老鼠🐀及大批有人臉的蟑螂，那些蟑螂用兩隻腳站立跳舞，但是又會飛，飛一飛還被瑞貝威爾森抓起來吃掉，好恐怖😢真的好恐怖。﻿\n﻿\n【黑人問號的選角❓莫名其妙的設定】﻿\n首先，在成群的大咖演員之中，他們卻選擇用幾乎零螢幕經驗的芭蕾舞者作為女主角，沒錯她的身段優美、長相精緻，但是！她完全沒有在演電影啊💦從頭到尾就只有兩種狀態「哇！好美好棒😀」跟「蛤～怎麼這樣☹」，找不到第三種表情。在現場表演中或許肢體是比表情更重要的溝通管道，因為沒有觀眾可以用僅十公分的距離看演員，但電影就是把妳的臉放大在巨幕上🎥透過細微表情傳達情感的媒介呀～﻿\n﻿\n好幾位演員全都本色出演，但在角色特色如此重要，形象與真實世界完全不同的電影裡🌋這簡直是個災難。看完以後完全不記得泰勒斯的角色到底是什麼？別的貓都邊唱邊跳（旋轉跳躍那種），但她卻是邊唱邊走台步那種，就是...泰勒斯穿貓裝表演阿...錯愕感就好像你正在看芭蕾舞音樂劇，突然被一則音樂頒獎典禮的廣告打斷一樣。﻿\n﻿\n詹姆斯高登和瑞貝威爾森，他們的調性和本片完全脫鉤，說一些B級黃梗、做很尷尬的滑稽表演，不只沒有笑果，還不斷讓人從絢爛的畫面中驚醒，感覺《歌喉讚》裡的胖艾美跑錯棚，枉費了花大錢的CGI技術，表演卻像高登脫口秀裡的惡作劇🤔。﻿\n﻿\n珍妮佛哈德森唱功沒話講，唱Memory時的表情特寫讓歌曲更加動人，是全片僅有的、讓人想記住的幾分鐘，她的角色是已經日薄西山、骯髒不堪的老貓Grizabella，但在電影中除了衣服破了點，臉上毛多了點，皮膚、眼角都沒有皺紋，看起來挺年輕健康的，形象與角色背景、歌詞內容不太符合，畢竟是靈魂人物，稍嫌可惜。﻿\n﻿\n最後我唯一覺得完全正確的選角，就是Idris Elba飾演的壞貓Macavity，他的表演既符合角色形象，有個性又與電影契合，只可惜最後結尾沒給他發揮空間。﻿\n\n如果喜歡我的評論，可以點IG看看其他影評喔💦\n﻿https://instagram.com/funingee_?igshid=12v79vv5to377\n\n註釋：﻿\n恐怖谷理論。我們害怕和人類極為相似卻有些微差異的東西，多數恐怖片都適用於這個理論，殭屍、鬼、人面魚、小丑，這些東西都有人的形象，卻展現出非人的樣態，所以讓人汗毛直豎，這也是為什麼很多人不怕蛇、蜘蛛或其他實際上有點可怕的東西，卻會因為卡通湯瑪士小火車而做惡夢～","excerpt":"幸運地參加了《貓》的試映會，看完之後只能說，原來我不是那麼幸運…以下分享我的感受和觀察，文有點長，第一次發文排版請見諒><，【為何負評如此激烈？觀眾們在期待些什麼？】改編自作曲家安德魯·洛伊·韋伯的經","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"275e0c11-82d0-43df-9606-502f5727716d","replyId":null,"createdAt":"2019-12-25T09:17:19.084Z","updatedAt":"2019-12-25T09:18:43.117Z","commentCount":9,"likeCount":56,"tags":[],"topics":["電影","觀後感","影評","歐美電影","歌舞片"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"電影","forumAlias":"movie","school":"放映雞","department":"g19880818","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":56}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}