{"id":232738658,"title":"＃影評　小丑","content":"（以下涉及嚴重據透，請斟酌觀看）\n\n　　所謂的善是甚麼？惡是甚麼？如何界定又或者由誰而訂？這些問題會在你觀看《小丑》時不斷思考。這部電影是完全不同於以往的超級英雄起源電影，是一個極其怪異且痛苦的存在。然而！它才讓人真正感受到了小丑這個角色的魅力。沒有化學池、沒有漏電意外、沒有蝙蝠裝義警，更沒有所謂的希望。\n\n　　這部劇的每一瞬間、每一個鏡頭都特別呈現出了這座城市充滿絕望、充滿惡意、充滿對現實的不滿與宣洩的那一面，甚至是妄想破滅的那一瞬間的喀擦聲，都是如此清晰動人。冷畫面似乎是構築這部電影的主要基調，每個鏡頭都帶了點藍或灰黑色、到處都能看見市政府無能處理的垃圾問題，垃圾袋如同羽毛般飄落在大樓之間，（金錢）腐敗的臭味隔著螢幕都聞得出來。而小丑亞瑟．弗萊克的鮮豔西裝就彷彿在這混沌泥沼中掙扎的光亮一般。這座城市曾經太過恐懼、恐懼拉下上頭的人、恐懼生活與生命，甚至每個人都恐懼本我。\n\n　　自我、本我、超我這三個由精神分析學家佛洛伊德提出的概念，在此部電影運用得淋漓盡致。亞瑟的自我就是那個還未知道自己擁有妄想症的男人，他積極地往前走、不害怕任何人說閒話，為的就是那結局不怎樣的喜劇（也就是這部電影本身）。本我就是那個面對絕望之人，他知道母親有妄想症、他知道自己被義父家暴、他知道湯瑪士．韋恩根本不是自己的父親，甚至知道了愛情是假的。那超我呢？這部電影似乎沒有體現出這句話。這是錯的也同時是對的。所謂的超我就是當亞瑟終於成為小丑之時，但這與其說這是超我，不如說是相反的存在吧。我們就用「反我」這詞代替。亞瑟成為了截然相反的存在，他是否還是那個小名為「快樂」的傻子呢？顯然不是，他已經脫胎換骨，從現實面走向漫畫面。最後一幕讓觀眾們知道了我們熟知的小丑歸來了。\n\n　　我認為看這部劇時就像在台上講述自己的憂鬱症經驗給那些毛還未長齊的受精卵們一樣。你會緊張、害怕被當成怪胎；你會憤怒、感慨為何這些人不懂你；最終，你會理解這世界上每個人都有病。或許吃七種藥不是最糟的，最糟的是你所謂的妄想被人一刀捅破之時，那聲啪嘰！才是最可怕的。我把小丑分成三幕劇來講，當然不是你在藝術史上學的三幕劇，我僅僅是想用這詞罷了。\n\n　　一，現實生活之苦：劇中一開始提到垃圾問題，而垃圾這詞不只是單單只現實中的「垃圾」，更指向某些人。例如：對底層社會之人而言，權力擁有者就是垃圾；相反亦然。說回小丑，亞瑟．弗萊克是一名不成功的單口脫口秀演員，他有著不自覺就大笑的毛病。然而，就是代表著歡笑的他在第一幕的第一個鏡頭下卻在哭泣。他知道，這世界上沒人想看傷心的小丑，於是努力讓自己發笑，笑到成為瘋子為止，這種極端狀況是種典型的心理問題。不知道各位是否有這種經驗，當你痛苦到極致時，是不會哭出來的，反倒會狂笑，不斷地笑、笑到你忘記痛苦為止。\n\n　　「人類最悲痛的表情不是眼淚也不是白髮，更不是眉心的皺紋。最苦惱的場合，人會默默微笑。」－太宰治《狂言之神》\n\n　　所謂的現實生活是很苦的，小丑亞瑟．弗萊克是個相當失敗的魯蛇，他夢想成為喜劇演員卻不成功，就連路邊的小混混也可以搶走他的板子並且羞辱他一頓。這一幕充滿諷刺，諷刺小丑在漫畫中用鐵撬一下又一下地殺死二代羅賓傑森．托特。為甚麼要如此安排呢？因為這就是人類最純粹的惡意，人的原罪是無法抵擋的。所謂的人會不斷攻擊比自己更低下的存在，直到他們死光為止。勒內．吉拉爾：「人類無法拒絕暴力，我們只能把暴力集中在一個地方，所有人針對一個人施暴，就會造就一個神聖的犧牲者，世界也因此得以維持正常的秩序。」亞瑟即為那個神聖的存在。即便是犯罪王子的小丑，放到了現實世界中仍會被痛扁。\n\n　　傷心嗎？痛苦嗎？懷疑嗎？憎恨嗎？這些問題是導演想傳達給各位觀眾的。當你看到最底層的現實社會時，你會傷心、痛苦、懷疑、憎恨。這都不打緊，畢竟都是心理上的活動罷了。但是，亞瑟開了第一槍後便向這社會發出了絕響。他讓人們知道，所有的人都能改變社會，不單單只是坐在家裡沙發、看著電視嘔氣。戴上面具吧！然後殺死那個正在殺死你的社會。畢竟，不是你死就是我亡的觀念一直深根於大眾心中。\n\n　　即便小名叫做快樂，但他一點也不快樂，甚至還得接受心理輔導。藉由他口罵出了許多病友們常在思索的事：「醫生究竟是不是真的關心我？還事只是例行公事？」亞瑟大罵道：「妳只會問我心情如何？跟上周有何差別？又或者工作上遇到甚麼事？」真有人關心他嗎？抑或者從一開始大家就只把他當作笑話看待？就好比那老闆從沒認真聽過他講話，當亞瑟穿越廊道進入老闆辦公室時，笑容瞬間消失、變得嚴肅了起來。這時，你不禁會開始思考這人到底有沒有病。然而，請別責怪他人，因為他們的生活也夠苦了。樂器行要關門了、醫院補助沒了等等都一再顯現出上下階層的對立。\n\n　　他在笑話筆記中寫道：「我希望我的死亡比我的人生更值得。」這句話是許多病友們的寫照。有很多病友們認為死亡才是解脫，而他們的死是神聖的並且會造成一種宣示性的效果。他們的死在警告眾人這社會病了、需要立即治療，不然會出現更多的死亡。就像癌細胞一樣，從社會底層開始擴散、腐敗。然而，所謂的權力、醫療能力都屬上層所有，上層根本不可能遇到底層居民會遇到的鳥事，所以當然會造成對立。就連片頭一開始的垃圾問題，也沒有個人想想辦法，直到片尾這問題依然無解。\n\n　　在經過被好友欺騙後以及在兒童病院持槍事件後，亞瑟進入了真實的絕望當中，這是一種面對真相後的痛苦。真相就是他不適合當喜劇演員、講笑話，甚至連快樂地活著都不行。那種感覺就像似被人掐住勃頸一般，無法呼吸的同時卻發現掐住自己的是自己的雙手。\n\n　　二，煙硝慢起的黎明：當亞瑟開槍時，他才真正意識到自己的能力。在這部劇中，殺人與獨舞似乎脫不了關係。第一次用槍時，亞瑟在自己房內獨舞並且想像有人作陪，當他說道誰不會跳舞時，將槍指向了「他」。這個「他」代表了他自己的本我，他想要摧毀的不是體制而是自己的人生。當他在地鐵上大笑時，不知是刻意為之還是陰錯陽差，總之他拯救了那名被騷擾的女性。三名人渣轉而向亞瑟進攻。當然，面對開始找到自我力量的亞瑟而言，這三個配菜剛剛好能成為練手的目標。他開槍打死了這三名所謂的社會菁英並且未感內疚。這裡他說道：「罹患精神病最糟的是，大家都期待你表現得跟沒事一樣。（The worst part about having a mental illness, is people expect you to behave as if you don't.）」\n\n　　湯瑪士．韋恩對自己員工的死表示哀悼，雖不認識他們卻把他們當作家人一般，亞瑟聽到這謊言不禁大笑、嘲弄到這社會實在有病、需要改變。湯瑪士．韋恩還提到這些孬種只敢躲在面具下，是個不敢面對社會的小丑。究竟是誰不敢面對社會？上層的菁英？還是苦力的藍領階級？上層的菁英只要躲在自家莊園內就有無數財富進貢，下層階級就算忙了一天一夜也只有一頓溫飽。所以到底是誰不敢面對社會？\n\n　　或許用大笑來比喻難過很誇張，但各位只要把笑想成哭即可。你們不常見有人時常在笑，但時常在哭的呢？或許有幾個吧，亞瑟就是其中之一。但他身為小丑，被強加了只能笑不准哭的枷鎖。他被束縛著，每一聲大笑都是痛苦，而更悲慘的是沒人在意。如果是女人、小孩、老人的話，他們的沮喪或許會引起同情與關注。但中年男子？哈哈，不，別開玩笑了，給我振作起來之類的狗屁倒灶言論就會不斷出現。這是這世界一時半會也解不開的傳統問題。\n\n　　還記得亞瑟第一次上莫瑞．法蘭克的秀的時候嗎？不論這段回憶是他的妄想或者真實，他都在心中埋下了對社會仇恨的種子。他是個被請上台的觀眾，莫瑞偷偷告訴他就是因為有他這種孩子，他才有動力做喜劇下去。然而，第二次見面呢？僅僅是想要嘲弄一番亞瑟的可悲脫口秀罷了，還特地請了個醫生在他前面受訪。每個人都有暗地裡努力的時候，他們的醜態不希望別人看見，這是很丟臉、尷尬的。然而，亞瑟卻把它當成機會，一個叫醒全社會底層大眾的機會。他不想成為象徵，他只想當第一發的星火，燃燒整片大地。\n\n　　三，毒的延伸：真相如病毒般肆意增長，每個人彷彿都中毒了。人人皆是小丑、小丑即為社會底層的反撲號角。當他知道母親的真相、童年的真相、幻想女友的真相之時，他笑了，不同既往，是種帶著哭音的笑法。他得出來的結論就是殺了那些人，殺了母親、殺了好友、殺了崇拜對象，最後在真正意義上扼殺了自己。他早已不在乎腥羶色笑話是否比自己的黑色幽默好笑、又或者湯瑪士．韋恩究竟是不是自己的父親，以及人生究竟是喜劇還是悲劇。他拋棄了這些，成為了小丑（Ｊｏｋｅｒ）。他的笑聲最終成為歷代小丑中最沙啞而富有磁性的。\n\n　　最後，他被問到心中的笑話是甚麼？他只回答妳不會懂的。片中穿插著韋恩一家在犯罪巷被槍殺的畫面，他心中的笑話就是又有一場無聊的悲劇（喜劇）在這部電影中誕生了。又一個蝙蝠俠、又一個重啟、又一個喪父喪母之痛、又一個害怕蝙蝠而以此為代號的男人、又一個班．艾弗列克，並且又一個小丑。\n\n　　最終，他踏著獨舞離開了診療室，之前還不忘殺了主治醫生。","excerpt":"（以下涉及嚴重據透，請斟酌觀看），所謂的善是甚麼？惡是甚麼？如何界定又或者由誰而訂？這些問題會在你觀看《小丑》時不斷思考。這部電影是完全不同於以往的超級英雄起源電影，是一個極其怪異且痛苦的存在。然而！","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"275e0c11-82d0-43df-9606-502f5727716d","replyId":null,"createdAt":"2019-12-22T12:52:00.899Z","updatedAt":"2019-12-22T12:52:00.899Z","commentCount":0,"likeCount":11,"tags":[],"topics":["小丑","影評","觀後感"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"電影","forumAlias":"movie","school":"濁酒屋","department":"kawazoetaiga","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}