{"id":232771012,"title":"《大餓》被社會的飢餓給吞食","content":"原文連結>>> http://bit.ly/39fED6x \n\n《大餓》(2019) [7/10]\n\n胖，要是不算在先天體質的缺陷，那是不是代表我們不夠努力去追求更好的自己？胖，究竟能對生活造成多少困擾，讓人生道路顯得更窄、出現更多阻礙？在沒有《醜女大翻身》的進場整修、沒有《姐就是美》撞到頭後的自溺幻覺、沒有《初戀這件小事》的女大十八變、沒有《麻雀變公主》的身世升級，更沒有《美國隊長》從弱雞變超級士兵的科幻元素，《大餓》就是一段紮紮實實的現代人減肥歷程，沒有浮誇，只有這個世界殘忍的原貌。\n\n阿娟是個在廚藝上天賦異稟的大尺碼女孩，愛吃也愛煮的他在媽媽經營的安親班負責小朋友的伙食，然而三十歲的他開始面臨大家的審視，連母親都看不下去，在沒有經過阿娟的同意之下擅自報名了瘦身課程。阿娟半推半就的去上了課，因為減肥讓他吃了不少苦，但身材卻沒有發生太大變化，倒是人生開始出現不如預期的天翻地覆。\n\n「他眼睛又不是瞎了，怎麼會看上這種死胖子。」(電影台詞)\n\n大多電影的發展公式是在失去之後才找回原本的自己，然而《大餓》並沒有遵照這樣的路走，而是順序顛倒，讓女主角阿娟從完全不在意別人眼光的樂天派胖子，在社會的偏差誤導之下步上他原本不屑一顧的減肥天堂路，迷失了自我，也因此確定了《大餓》會走向一個不是皆大歡喜的結局。要有如此的轉折導演可以說是下足猛藥，你能想得到的減肥過程都會出現在電影中出現，只是電影的安排更加殘忍。完全沒有收斂的言語和行為霸凌都當頭棒喝的歐打在阿娟身上，而當你想同情他的時候，謝祖武飾演的健身教練卻又用一針見血的精闢見解來印證減肥的必要，削弱你對肥胖者的同情。遭到欺負的推力，以及想改變人生的拉力，讓「減肥」和「肯定自己」沒有衝突，自然削弱了政治不正確的反感，導演在減肥議題的觀感上處理的適得其所，情緒的力度足以戳破社會上「接受不完美的自己」這個善意謊言。\n\n「你怎麼不看看你自己！你真的有在努力嗎？」(電影台詞)\n\n在各種逆境之下，家庭大多扮演著避風港的角色，但異於一般在討論歧視的電影，《大餓》讓母親的角色也加入歧視的行列，因為外貌而看不起自己懷胎十月的骨肉，可以說是下了最殘忍的一刀。而另一位角色小宇的母親，也因為小宇對自己的性別認同與一般人不同而感到困擾，甚至會因為他的行為而羞怒。兩位媽媽都是愛之深責之切，卻讓自己的小孩更加無依無靠，刻劃出傳統觀念的家庭總是加深年代隔閡的問題，以及這群瀕臨社會邊緣人的險惡處境。《大餓》還有那麼些LGBT電影的味道，阿娟覺得「胖讓一個人沒有性別」，和小宇的「身體困住了他的性別」，兩人都在社會上成為無所適從的人，而家人也沒有給予支持，這和大部分的LGBT有著一樣的困境，只是主題改成了更為通俗的肥胖問題，讓我們更看得清社會偏誤的無所不在。\n\n「改變世界太難了，還是從改變自己比較容易吧！」(電影台詞)\n\n然而政治不正確的議題想要有政治正確的走向，是難度很高的挑戰，再加上前段劇情力道上的猛催油門，到了最後該收尾的時候已經有點踩不住煞車，以至於有種戛然而止、沒有說明電影偏向哪個立場做為結局的狀況，似乎欠缺挑戰核心議題的勇氣。但儘管如此，我認為導演並非懸而未答，而是留下角色們的不同走向，讓觀眾們去思考自己的傾向。如同電影中的暖男吳浩仁說的一句話「改變世界太難了，還是從改變自己比較容易吧！」，其實就已經提出了兩個不同的「改變」選項，只是到底哪個比較容易電影並沒有多加定奪，能確定的是「改變」還是唯一途徑。\n\n這部片要是沒有飾演阿娟的蔡嘉茵來詮釋，恐怕會遜色許多，除了身形符合主題之外，他把「小餓」的劇情詮釋出「大餓」的張力，也成功帶出阿娟對於母親的認同、異性的眼光，以及讓自己更好的渴望。從一開始的活力充沛和充分樂觀，到後來失去自我的失魂落魄，在結局的一場打鬥中展現出對一切不滿的憤怒，力道十足，讓觀眾可以深刻體會到這場與社會意識的對決中，阿娟失去的比得到的還多，那樣的憤怒一拳一拳的打在瘦身模特兒身上，但卻打不掉他臉上一抹囂張的微笑，如同這個社會的偏見還是一樣屹立不搖。\n\nIG  https://www.instagram.com/allenmovienote/","excerpt":"原文連結>>>，《大餓》（2019） ［7/10］，胖，要是不算在先天體質的缺陷，那是不是代表我們不夠努力去追求更好的自己？胖，究竟能對生活造成多少困擾，讓人生道路顯得更窄、出現更多阻礙？在沒有《醜女","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"275e0c11-82d0-43df-9606-502f5727716d","replyId":null,"createdAt":"2019-12-27T09:22:23.490Z","updatedAt":"2019-12-27T09:22:23.490Z","commentCount":0,"likeCount":4,"tags":[],"topics":["大餓","電影","影評","觀後感","國片"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"電影","forumAlias":"movie","school":"欸冷","department":"a10056516","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":4}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}