{"id":232973434,"title":"《我們》觀影心得分享及劇情解析","content":"#有雷                            \r\n這篇是我去年在停更前在其他社群平台發的文，也是去年唯一一部看的電影有分享的，如果有興趣歡迎看一下長篇文章😁 \r\n                                                                                                    \n\n\n《我們》⠀\r\n⠀\r\n《Us》⠀\r\nhttps://i.imgur.com/5KvTvdN.jpg\n\n⠀\r\n還記得當初首播預告出來我都一直擱著沒看，只知道是《逃脫絕命鎮》的導演喬登皮爾新作就足夠令我興奮不已，好像是直到快上映的前一個禮拜我才去預習預告，果真這次期待已久的新作並沒有讓我們失望，甚至我覺得在我心目中超越了前作《逃脫絕命鎮》，還為此特地去二刷想補足更多細節，揣摩人物的心境，體會更多導演的才華⠀\r\n⠀\r\n⠀\r\n分隔線⠀\r\n⠀\r\n以下有劇透內容————————————————⠀\r\n⠀\r\n從開頭的片段文字、關著眾多兔子的牢籠畫面，配上一個極其詭異的配樂，先給了觀眾們一個未知的訊息，（這是什麼場所呢？）（這些兔子又代表些什麼？）接下來背景直接帶到女主角雅蒂小時候在遊樂園遭遇事件後造成心裡創傷，心理醫生建議其父母能夠讓她多接觸一些能夠表達自身情緒的活動，也就是後面有提到的舞蹈部分，然後時間拉回現代，雅蒂現在擁有一個幸福完整的家庭，而此時的她們也正準備回到這個她小時候居住的地方，在這趟度假的旅程中，慢慢地開始出現了許多異常的巧合，像是小時候看到的耶利米書11：11、棒球比賽比數第七局11：11、時鐘時間恰巧11：11，雅蒂不禁在想這些詭異的現象是否預示著小時候糾纏自己的夢魘正在慢慢逼近，果真正當雅蒂跟蓋博（男主角）提議要離開的時候，她所擔心的事情成真了，跟他們一家人有著一樣面孔的四個人就這麼出現在他們眼前，並且打算以各種不同方式慢慢折磨他們致死，最終得以取代其身分，並且還想透過類似1986手牽手護美國的運動向世界宣告他們的存在，劇情演進到最終主角一行人克服了種種危機結束了這一回合⠀\r\n⠀\r\n正當觀影的我們以為一切悲劇圓滿結束的時候，劇情又來個一百八十度大翻轉，最後在車上透過雅蒂的記憶畫面我們才真的得知其實從最一開始真正的雅蒂就已經被影子使計掉包了，所以最終活下來的其實是雅蒂的影子，我只能說導演的功力真的是非常厲害，不但在觀影過程中帶給我們深層恐懼，然後有時候又突然插入一個很自然而然的黑色幽默，真的是讓我們又驚又喜，而且各部分都掌握的很到位，不至於到太多餘，尤其是配樂的部分真的扮演了很大推手，全劇情最精彩的部分莫過於最終女主角與其影子的對決，激昂的奏樂搭配華麗的舞姿詮釋在打鬥上，讓原本看來血腥的畫面變得如此的完美無瑕，實在是非常精采⠀\r\n⠀\r\n⠀\r\n分隔線————————————————⠀\r\n⠀\r\n因為許多專業影評Youtuber已經對耶利米書（提拉米蘇？）、手牽手護美國運動以及膚色議題做過很多解析，再此我就不再重複解說，就跟大家分享我觀後的心得，以及一些劇情細節，我想針對幾個點來跟大家聊聊分享⠀\r\n⠀\r\n一.環境⠀\r\n看完最終結局之後我有一個想法，我覺得環境真的非常重要，今天雅蒂原本是住在地面上的本尊，從開頭跟爸爸的互動看起來應該是個善良活潑的小女孩，但因為雅蒂影子（以下統稱影子）的策畫使他們兩人的身分互換，原本實驗失敗的影子因為沒有靈魂，在地下沒有妥善的教育，在言語以及人際交流部分也略有困難，但來到地面上這樣子的環境。影子雅蒂也能從一開始陰沉怕生的個性變得更有人性，建立了屬於自己的家庭，對於他們的感情就跟一般正常人深切，在海邊跟凱蒂的對話也有說到她不太會跟人哈拉，這大概也是在呼應身為影子的她原有的困難，而真正的雅蒂因為受陷害來到一個陌生的地下環境，雖然聲帶因為被掐而受傷了，但她似乎還是在這地下世界唯一能夠如一般正常人使用語言與人交際的人，能夠做的事情比影子還要更多，影子取代了她奪走她原先擁有的人生，在這之後許多年過去了，影子建立了美滿的家庭，而雅蒂因為在影子世界也因此連帶擁有了家庭，但差別是一個遇到白馬王子，一個是她愛不愛她都沒關係的亞伯拉罕，只要地面上的正常人有變化，地面下的影子就會受到類似但偏向反向的變化，如果一個原先善良有資質的人儘管擁有一個完整的家庭，但如果待在一個沒有健全教育以及愛的環境下亦有可能走火入魔；反之一個原先陰沉憤世的人，如果待在一個儘管沒有血緣關係的家庭裡，只要得到妥善的教育以及關懷還是能夠過得很幸福，並且成為能夠幫助他人的人，我覺得這點也反映在我自己身上，雖然看似有一個有血緣連結的完整家庭，但是我覺得更多接受到是從小錯誤價值觀的教育，精神上、勞力上、情緒上的控制，那其實再怎麼樣有血緣關係你對他們也不會如一般人那般會擁有\"愛\" 這份感覺，如果可以選擇我寧願擁有一個沒有血緣關係但教育思想健全的家庭，至少我可以去理解愛是什麼，知道自己是誰⠀\r\n⠀\r\n二.雅蒂及影子的動機⠀\r\n一開始在聖塔克魯茲的時候，雅蒂影子曾說過14歲是她人生的巔峰，當時她在舞蹈上有了非凡的成果得到眾多的注目，在地面下的雅蒂也連帶受了影響，但反而是讓她把這項能力極致表現在刺殺技能上，她也因此受到了影子們的推崇，開始認清她的天命就是要領導影子們向上面世界的革命，而計畫籌辦的核心就是在發生交換事件當天早上她看到的手牽手護美國運動，倘若影子沒有學習舞蹈到頂尖，是否就不會有這項革命運動的產生呢？而諷刺的是在海邊的時候，凱蒂也問到她是否後悔過放棄自己當時擁有輝煌表現的舞蹈人生。⠀\r\n⠀\r\n雅蒂：⠀\r\n最後雅蒂在實施復仇計畫的時候，⠀\r\n其實我隱約感覺得到雅蒂對於自己影子滿腹的仇恨，而在開頭八個人見面互相對峙的時候，雅蒂也有說到一個關鍵就是影子當初時候大可帶她一起走，但是她並沒有這麼做，在被奪走身分數年之後，她彷彿已經忘了什麼叫做愛，因為這樣子，現在的她一心只有想要折磨奪走自己一切的影子以及她的家人，（為什麼會這麼說呢？）因為在雅蒂實施計畫的過程中她看著亞伯拉罕、布魯托、安布拉為了這個計畫犧牲的時候，她似乎沒有半點悲傷，沒有像影子凱蒂失去影子喬許那般嘶吼，完全看不出她有任何情緒起伏，或許掛念的還是在上面世界真正本尊的家人嗎，但事隔這麼久不管是要解釋或是相認都無從下手，只好把這份心情默默放在心中，不然大可一開始就留著雅蒂影子慢慢折磨，其他人死活撒手不管，另外還有好幾個點可以看得出她依然掛念著原屬於她自己人生的特徵，像是她還記得放在家門外面的備用鑰匙放在哪裡。她在她們四人剛進到家門中庭就開始觀望著壁中的那幅畫彷彿在心中開始回想著。到地下室看到代表著影子雅蒂的兔子玩偶以及練舞的照片時恨不得把玩偶頭部摘除，因為這些都不屬於她的。在一開始要跟影子雅蒂碰面還有臨死前吹的口哨旋律⠀\r\n⠀\r\n影子：從一開始策畫了交換身分這一切，讓她脫離了影子地下世界悲慘的生活，後續不但在舞蹈比賽中獲得亮眼的成績，更在不久的將來建立了一個美滿的家庭，但隨著她們回到熟悉的聖塔克魯茲，她小時候對雅蒂做過的事情開始慢慢浮現，而且也出現了許多以前曾經發生過的徵兆，讓她更是惶恐，後來果真雅蒂找上門來復仇，在這過程中我們可以看到很多影子對她的態度以及她對影子們的互動顯示出好像她其實可以同理她們，並且如果可以更想要解救她們，尤其是面對到跟自己子女有著一樣面貌的布魯托以及安布拉，當安布拉被吊在樹上不斷掙扎同時血液不斷流失的時候，我們看得到她流露出不捨的心情，試圖吹口哨想讓她得以安息，而面對布魯托為了完成計畫而想玉石俱焚的時候，她不斷地嘶吼\"不要這麼做\" 在其他人都在拼命想逃離或是殺死影子們的時侯，唯獨只有她時常獨自一人去面對影子，但迫於現實所礙又不能向他們透漏她的真實身分，所以對於解救他們更加是無能為力，尤其是最後在殺死自己本尊的時候表現出的心情更是苦笑不得，我想她大概是在想說：「好像是她促使了這段仇恨的產生所以有了復仇行動，但她想擁有跟正常人一樣的生活又何嘗是一種錯誤呢？」⠀\r\n⠀\r\n⠀\r\n三.權衡⠀\r\n我覺得這部片中的兩種角色——⠀\r\n影子vs本尊，這其實可以使用很多面向去看，可以比擬成我們人擁有兩面 正面vs反面的性格⠀\r\n也可以說是 社會中受到不平等待遇的 上層社會vs下層社會⠀\r\n或是同一件事情用不同的演繹方式⠀\r\n可能會產生的兩個大方向相異結果⠀\r\n不管你選擇哪一方面一定都會給予另外一方某部分的增長，可能到最後進而演變成仇恨對立、互相妒嫉的局面。所以如果我們能夠不要做選擇而是選擇取中庸的方式或是協作的方式是不是會更好呢？⠀\r\n⠀\r\n如果影子雅蒂當初跟著本尊一起回到上面世界揭露前代科學實驗的蔽漏，是否能因此引起正派的科學家開始探討怎麼解救他們，會不會最終演變成更好的結果，那也說不定，但可能至少總比原先的復仇計畫更好：）⠀\r\n⠀\r\n#以下各位有什麼看法歡迎一起討論⠀\r\n⠀\r\n#我們就是我們每一個個體都可能擁有的","excerpt":"#有雷，這篇是我去年在停更前在其他社群平台發的文，也是去年唯一一部看的電影有分享的，如果有興趣歡迎看一下長篇文章，《我們》⠀，⠀，《Us》⠀，⠀，還記得當初首播預告出來我都一直擱著沒看，只知道是《逃脫","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"275e0c11-82d0-43df-9606-502f5727716d","replyId":232967186,"createdAt":"2020-01-28T14:41:57.944Z","updatedAt":"2020-01-28T14:42:31.365Z","commentCount":0,"likeCount":3,"tags":[],"topics":["電影","2019","觀後感","解析","驚悚片"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"電影","forumAlias":"movie","school":"龍華科技大學","department":"機械工程系","replyTitle":"《２０１９檔期電影回顧》","gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/5KvTvdN.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"4b9b2f07-7e31-436d-99c0-a685c8276aa0","url":"https://i.imgur.com/5KvTvdNl.jpg","normalizedUrl":"https://i.imgur.com/5KvTvdNl.jpg","thumbnail":"https://i.imgur.com/5KvTvdNl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-28T14:41:57.944Z","updatedAt":"2020-01-28T14:42:31.365Z"},{"id":"4b9b2f07-7e31-436d-99c0-a685c8276aa0","url":"https://i.imgur.com/5KvTvdN.jpg","normalizedUrl":"https://imgur.com/5KvTvdN","thumbnail":"https://i.imgur.com/5KvTvdNl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-28T14:41:57.944Z","updatedAt":"2020-01-28T14:42:31.365Z"}],"postAvatar":""}