{"id":232908889,"title":"《別告訴她》不是故意要騙你的","content":"原文連結>>> http://bit.ly/364ctsC \n\n \n《別告訴她》(2019) [9/10]\n從小就舉家遷徙到美國居住的比莉一家人，接獲到奶奶罹患肺炎來日所剩不多的消息之後，整個家族並不打算告訴奶奶她即將離開人世的消息，準備以參加比莉堂哥婚禮的理由回到中國探望奶奶，想讓奶奶在不知情的情況下安詳的走完最後一段人生旅程，但比莉對於這一切感到不以為然…\n(以下有劇情討論)\n\n《別告訴她》改編自王子逸導演的親身經歷，比莉即是導演視角所創造出來的角色，包括小時候和奶奶在長春生活、從小就會彈鋼琴、舉家搬到美國、長大後攻讀藝術領域，這些都和片中的比莉一樣。也因此對於華人文化的觀察在片中有詳盡的描述，讓同樣身處在華人文化之下的我們更能有所共鳴，而導演讓電影圍繞著謊言發展，來探究華人文化中的謊言有多麼無所不在。\n\n「如果她想說再見呢？」\n\n片頭的第一句話「改編自真實謊言」其實非常有趣，既說是真實又說是謊言，這樣的模糊定義在片中比比皆是，也定下了整部片圍繞著謊言進行的基調。比莉站在一個道德制高點，在隱瞞奶奶病情的這件事上秉持應該告訴奶奶真相，認為再善意的謊言都是謊言，而且事關生死應該要讓當事人決定，要是他還有未了的事需要完成，那他人的干預不就是不道德的行為？雖然比莉在這件事上的道德感很高，但有趣的是電影的開場卻就是比莉的謊話連篇，在這一段和奶奶的電話對談中，比莉面對奶奶的關心多用謊言來敷衍，因為懶得解釋、不想讓對方擔心、掩飾自己的不經心等等原因說出這些無傷大雅的謊，不也是謊嗎？\n\n華人的不擅表達在比莉一家人的身上可以看到許多端倪。比莉的爸爸說著揶揄\"委婉\"的笑話、比莉的媽媽因為在喪禮上哭不出來而感到難堪，而比莉的不擅偽裝讓他一開始被剔除在這場騙局外，彷彿太過直接的情緒表達反而會讓所有人尷尬，凸顯出華人文化的\"婉轉\"。\n\n「一起吃飯」是華人凝聚家族向心力的時刻，也是家庭成員在繁忙之中交流彼此生活的時間，然而在不同家庭聚集的大場合，往往有許多衝突發生。每個人都用華人家庭文化來合理化欺騙奶奶的行為，但在餐桌上的他們卻表現出各種貶抑華人文化的行為，例如一直說中國好的姑姑卻想把小孩送出國、爸爸不斷強調自己已經拿到美國護照想撇清自己和中國的牽連、媽媽斷章取義的用教堂的善舉概括美國的好，這一場衝突戲相當精彩，嘴巴上說著中國好的人只是在羨慕，而念著美國好的人也只是在掩飾生活並不如想像中美好的事實，就和欺騙奶奶一樣，飯局成了大騙局。（覺得這一段非常適合過年的時候看，我想八成的人都能有所共鳴）\n\n「因為妳把生命看成是個體的，這正是西方和東方的文化差異問題，東方人是把生命看作是集體的家庭社會。」\n\n雖然片中叔叔說華人是集體文化並同時批評美國太個人主義，但在時代的變遷之下也不難看出這樣的集體文化正在式微中，大家雖被綑綁在這樣的文化中不得不順應某些禮節，但實際上大家成家立業後就各自分飛，就像他們在餐桌上玩的遊戲，一鳥飛啊二鳥飛，二鳥飛啊三鳥飛，直到大家都飛離這個巢，再回頭時家鄉和家人已經面目全非。\n\n在你覺得這一切是如此荒謬的時候，結局突然來了一記回馬槍：奶奶躲過了病魔的襲擊，成功活了下來，印證了「得癌症的人都是被嚇死的」這句毫不科學的話。癌細胞開了全家族一個玩笑，更是騙了全場的觀眾，它讓我們以為自己是理性的在思考，但其實我們只是困在自己認同的文化中，忘記換位思考，才會一味的以自己的道德觀去審視這一切，而做了錯誤的判斷。你可以說這是老祖宗的智慧，也可以說只是剛好機率站在平常不會站的那一邊，但還活著的奶奶告訴我們的是每個文化要是放在一起一定會有衝突，但更要彼此尊重，才能有最好的結局\n\nIG  https://www.instagram.com/allenmovienote/","excerpt":"原文連結>>>，《別告訴她》（2019） ［9/10］，從小就舉家遷徙到美國居住的比莉一家人，接獲到奶奶罹患肺炎來日所剩不多的消息之後，整個家族並不打算告訴奶奶她即將離開人世的消息，準備以參加比莉堂哥","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"275e0c11-82d0-43df-9606-502f5727716d","replyId":null,"createdAt":"2020-01-17T14:37:41.944Z","updatedAt":"2020-01-17T14:37:41.944Z","commentCount":1,"likeCount":4,"tags":[],"topics":["電影","觀後感","影評","別告訴她"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"電影","forumAlias":"movie","school":"欸冷","department":"a10056516","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":4}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}