{"id":232691979,"title":"靈異事件簿 憤怒","content":"在都市的一角，一棟偌大的建築物，卻沒人看的見這個建築，屋內，昏黃的歐式吊燈，照耀諾大的客廳，一個男子，年輕的男子，至少從外表上看來是如此，但眼中的滄桑讓人猜不出他的年紀。\n\n憤怒，是一種強烈情緒化的心理狀態，通常包含了對個體受到的挑釁、威脅或傷害所產生的不適感及敵對反應，這樣的情緒，會影響著很多事，不論生死。\n\n他看著新聞出現得連續殺人案，靜靜的獨自走進了檔案室，然後開啟了一個暗門，裡面放這許多犯罪時所使用的工具，以及一些比較無法控制的物品。他來到了一個檔案櫃前，然後拿起了鎖著的一個鐵箱，確認放在裡面的還在，然後他翻閱著當初的檔案，若有所思的想了起來。\n\n那是一個震驚全國的連續殺人案，因為犯罪者下手的方式過於兇殘，所以震驚了全國，案子要從一個涼爽的秋天講起，一個女人，走在城市的某條街上，突然女人看到了一個手提包，包包裡裝著約500多片的煮熟肉片，女人以為只是一般人所遺失的東西，並不在乎，貪小便宜的女人打算拿回家亨煮，卻發現一截小小的手指，女人嚇的報案，這件事立刻引起了全國的關心，很快的在另外幾處發現了類似的包包，經科學採證及比對，受害人數高達4名，隨後警方大規模的調查，並且逮捕了犯嫌。\n\n犯嫌被逮捕時，手持著一把刀，披頭散髮，然後若無其事的吃著煮熟的肉，若不是看到一旁擺著一顆頭顱以及被剁碎的骨架還以為只是一般的屠夫。\n\n而他則是被強森傑斯特硬拖入偵辦這件案子，他還記得當初偵辦的警員問那女人時的場景\n「你為何要將人給剁成近2000片的肉片」\n「我不知道，當我拿起那把刀時，有種莫名的情緒使我做這些，像是在發洩著憤怒一樣，是的！就是憤怒，哈哈哈哈，你知道嗎?那一刀刀剁下去，就像是在享受著快感，排除我的情緒，我享受著這過程，那過程，飄著一點點的血腥味，在一絲絲的涼風，一片片的切著，雙手沾著血絲，每一刀的力度、角度，下刀時的節奏，都需要配合著肉的品質，然後剁著，情緒漸漸的離去，開始我想著剁出最完美的那一刀但卻始終剁不出來，漸漸的我開始想著下刀的每一個問題，像是骨脈的走向，血液的濃厚，你們看看，這一些，是不是很完美。」\n女子的語氣透露著殺人時的興奮和幾分的瘋狂。\n\n這件案子本該是到此就結束了，詭異的是在後頭，在女子被判刑後，女子在獄中死去，死因是撞牆自縊，接著那把兇器莫名消失，再一次出現是在女子死後的兩個月，也是作為兇器被收了起來，據另一件兇殺案犯嫌在筆錄中所稱，那把刀他是在路邊所撿到的，然後每天像是有人在他的耳邊說話一樣，對他說:「殺了他，殺了你看不順眼的人」那是一個女人的聲音，本來只是夜半時的低聲呢喃，漸漸的他開始在任何地方都聽見這話，等他回過神來時，他已拿著在一具屍體面前。\n\n而根據其朋友所稱及目擊者所稱，那一陣子，兇嫌處於一種易怒的情緒，常常對著下屬咆嘯甚至是頂撞上司。\n\n這兩件案子，使警署高層委託他調查這把刀，他也接下了這件委託，在調查第一天，他將刀子帶回家中，夜半他聽見了一個聲音，小小的對他說:「殺了他，殺了你看不順眼的人。」而他並沒有在意，便線入睡眠，但在快睡著時，他卻撇見她拿著刀，朝了他走近，而她像是被人催眠一樣，舉刀向他揮了過來。\n\n這一刀雖然沒有砍到他，卻使他知道這把刀有古怪，次日晨，他對著這把刀進行了喚魂的儀式，他看見了一個穿著紅衣的女子，整身的鮮紅色令他知道這情況不好打發，短短的思索期間，那靈體出現在他的面前，隨後是一股血腥味撲鼻，他快昏了過去，但也因此得知了一些片段記憶，隨後他將靈體給封了回去\n\n接著的數月，他找了無數的資料，知道了這把刀的故事，一樣的是一個兇殺案，殺人是一個女子，那女人在憤怒之下殺了其丈夫，因為她的丈夫外遇出軌，並且將那女人正大光明的帶了入門，但生活只允許她這樣卑微的活著，接著上天將她一生所託的孩子給帶走了，接連的不幸在她身上發生，一件件的事情壓垮了她，最後的一根稻草是她丈夫躺在女人溫柔鄉時毫不在乎他們之間孩子死去的那時，她舉起了刀砍死了丈夫跟情婦，隨後穿著一襲紅衣自殺，那把刀就這麼插在她的心窩。\n\n在那之後，這把刀就這麼被輾轉在各處並且拿到這把刀的人，都會感受到一股莫名的憤怒，無處發洩的憤怒，對生活感到無力的憤怒，然後犯下一件件的兇殺案，直至瘋狂。\n\n他曾想超渡這靈，但，可惜的是，他只能將這刀收藏，他知道這整件事，卻只能無能為力的將這刀給藏好。時間回到現在，他默默的將刀鎖回鐵盒，一個清楚的聲音: 「殺了他，殺了你看不順眼的人」從他耳邊傳來，但他彷彿沒聽見一樣，走回了樓上。","excerpt":"在都市的一角，一棟偌大的建築物，卻沒人看的見這個建築，屋內，昏黃的歐式吊燈，照耀諾大的客廳，一個男子，年輕的男子，至少從外表上看來是如此，但眼中的滄桑讓人猜不出他的年紀。憤怒，是一種強烈情緒化的心理狀","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-15T14:53:21.931Z","updatedAt":"2019-12-15T14:53:21.931Z","commentCount":1,"likeCount":0,"tags":[],"topics":["小說","創作","隨筆"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"我是一個說書人","department":"mm210109","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}