{"id":232683101,"title":"愛","content":"告別了林敬德，彩回到了那個白色的空間內。一陣子後，預期中的記憶逐步流入了彩的腦海中。幾乎取回所有記憶的彩看向了光。而光則嚴肅地反盯著她看，最後嘆了口氣。\n\n「妳知道多少了？」\n「像是這一切都是妳創作出來的場景這點嗎？」\n「喵~~~算了，的確是這樣沒錯。從開始以來這一切都是依照妳的記憶，和曾經發生過的事件作的改編場景。」\n「果然是這樣啊……。」\n\n彩有些落寞的看著地板，這段時間和親人的相處最終都只是一場夢嗎？悲傷、痛苦……還有溫暖也是。\n\n「不過我至少能保證那些反應是真實的。只是讓妳體驗第二遍的人生而已。」光認真的盯著彩說道。隨後又繼續補充著。\n「既然妳知道了狀況，我想\"工作\"也沒有必要繼續進行了吧。說實在妳比我想的出色很多，那麼恭喜妳畢業……。」\n「停！不要自顧自說個不停啊！光。」\n\n彩有些釋然的看向了光，或許能在最後的時間看見親人已經是最好的結果了吧。但是……。\n\n「其實呢，我有個小小的不情之請呢。」隨後彩一臉笑意地盯著光。\n「喵？既然妳都求我了，朕稍微聆聽一下妳的請求也不是不行。」光雙手抱胸抬起下巴說道。\n「既然如此就讓我選擇下一個工作吧，而這應該也是本來預定的最後一個工作對吧。」\n「……說對了喵，唉！妳這麼聰明妳要先說啊。」光鼓起了雙頰不滿地說道。\n「嘿嘿！是嗎？我\"只是\"隨便猜猜而已啦！」彩將右手向外放到額頭上，還微微伸出舌頭。\n「我沒有在稱讚妳啊！喵！」\n\n不知不覺要結束了啊！隨著和光的熟悉，這種感覺也越來越強烈。感覺隨時這樣的日子就要消失一般，這樣的話……。\n\n「吶！光，工作結束以後，我會到哪裡去呢？」\n「這應該問問妳想去哪裡？重生也好，天堂也罷，不過要我說的話可能還是再活一回好吧。」\n「那光妳呢？」\n「休息啊！這次我一定要爭取一個禮拜的長假，真是的赫特那傢伙就只會使喚人。」光癱在沙發上說道。\n「赫特？他是誰啊？」聽到一個意外的名字，彩興致勃勃地問道。\n「喵喵喵！喵才不知道勒。」\n「诶？妳這樣吊人胃口不好喔。」儘管這麼說，彩卻沒有追問的意思，而是繼續說道。\n\n「雖然已經猜到了，但我下一份工作本來應該讓我再死一次對吧？」\n「可以這麼說吧，不過既然妳決定要參加了就請拭目以待吧。」\n\n光一邊說道，一邊詭異的壞笑起來。而看著這副笑容的彩，不知為何感受到了一股涼意。在休息了幾天後，彩終於和光踏上了最後的\"工作\"。\n\n=\n\n「光！妳給我出來，這到底是怎麼一回事。」彩大聲的咆嘯著，但她的聲音卻比平常低沉許多。更準確來說，如今的她成為了一個男性。\n「喵？人總要有各種體驗的嘛，我覺得這樣也不壞啊。」\n\n光四處迴避著彩的抓捕，還不忘大聲調笑著。過了十分鐘後，彩才氣喘吁吁的停了下來。\n\n「妳到底想怎麼樣！」彩無言地看著光。看著這幅曾是過去好友的身體，彩不禁想起了自己上學時期的記憶。\n\n林誠，這是他的名字。和自己本來是青梅竹馬的他，自從上了高中以後，在課堂上就比較少互動了。這也沒辦法。畢竟事情已經發展成那樣了……但不對，現在的重點不是這個！\n\n「我想要怎麼樣？妳覺得呢？」光一邊笑著，一邊從手邊拿出了相機，然後下一刻就被彩拍到了地上。\n「我覺得妳現在應該挺想做一次空中飛貓的，妳說是不是啊？」看著光的笑容，彩也發自內心的笑了起來。隨後伴隨著一聲尖叫，光就這麼飛出了窗外。\n\n「別生氣嘛！光。」彩對著光說道。\n「哼！妳給我飛一次，我就原諒妳。」\n\n光賭氣得撇過了頭，對於幾個小時前被丟出去的經歷，光還是在氣頭上。\n\n「哼，虐貓女。」\n「我現在是男的喔。」\n「……算了，本來這樣做也是我不對，我就大發慈悲不計較了。」\n\n光嘆了口氣後，跳到了彩的面前。\n\n「好啦，其他問題我幫妳解決，妳就專心在工作上就好了。」\n「這才差不多。」\n\n說完這一句話以後，彩找了張椅子坐了下來。雖然對於林誠有點抱歉，但對於從小和自己一起長大的林誠，彩還是有些好奇的。至少對於他怎麼看自己的還是多少會有一點想法。\n\n「妳是不是喜歡人家啊？」\n「哪……哪有！」\n\n彩連忙揮著手否認道，不過紅著的臉卻出賣了她。\n\n「只是那時候沒空注意到這些啦。妳也知道剛接觸我時我是怎樣的人。」彩有些不好意思地低聲說道。\n「恩恩，醜女。」\n「恩？」\n「喵想幹嘛？我我……我才不怕喔。」\n\n儘管這麼說，但光的腳卻抖得不行，看到這一幕的光笑了起來。\n\n「算了，現在找林誠對我看法的線索也許太早了點也不一定。」\n「明明就是沒種。」光在旁邊鼓譟著。\n「妳還想再當一次飛貓嗎？明明就跟我一樣沒有戀愛過！」\n\n看著光彩忍不住說道，但光卻一臉鎮定地回頭說道。\n\n「我有喔。」\n「有？」一時反應不過來的彩疑惑的重複道。\n「男朋友。」\n「咦！妳？可是妳不是……等等這樣怪怪的吧？」\n「唉呀！是不是輸不起阿。」\n\n終於扳回一城的光愉快地用尾巴端起了剛倒好的紅茶優雅地說道。\n\n「哼！不理妳了。」\n「喵哈哈，終於讓我贏了一次吧。」\n\n看著光狂妄的神情，彩決定不再理她，轉頭為了明天的上學做準備。\n\n=\n\n「啊啊啊！這絕對是精神汙染。」彩抱著頭蹲在了地上，完全不願意回想起剛剛的換裝經驗的彩，喃喃自語的想要催眠自己。\n「而且四角褲也穿起來的感覺也太怪了吧，突然好不習慣喔！」\n「喵呵呵，別想那麼多，還要去上學呢。」\n「就是妳把我弄成這樣的還好意思說阿！」\n「哼！」\n\n走到了鏡子前，彩看著自己跟記憶裡的林誠一樣後，感到異樣的違和感。接下來的時間，彩很快出了門，按照記憶裡的路徑走到了學校，而光一如既往的跟了上來。\n\n走進了教室，彩坐到自己的位置上，有些懷念的拿起了放在抽屜了的課本。\n\n「你坐錯位置囉。」這時身旁突然傳來和自己一樣的聲音，彩抬起頭一看，和自己一模一樣的女孩正看著自己。\n「啊……我坐錯了，抱歉啊。」\n\n彩這時才反應過來現在的自己並不是彩，而是林誠。而她們的互動也引發周圍一陣議論。\n\n連忙回到林誠位置上的彩，看向了在這個場景裡的彩。雖說有著和自己一樣的樣貌，但對方卻一副冰冷的模樣，頭髮還帶有沒有褪掉的染髮劑顏色。\n\n「既然她也是彩，那就決定叫她小彩了！」\n「為甚麼？」彩壓低了聲音。\n「因為妳是大彩！」\n「……。」\n\n聽到這句話的彩頓時覺得自己像個白癡，隨即決定不再理光。在之後的課堂中，小彩都沒有看向自己。彩知道這段時間是奶奶去世沒多久的時間，也因此自己才不再染髮裝成不良少女。\n\n「欸欸！林誠，你不覺得她很可怕嗎？」\n\n到了下課時間，班上兩個和彩不合的女生走了過來，應該說自己曾經也是遭受她的捉弄。不在班上與林誠選擇交集，也是因為她常和林誠聚在一起，或許準確的說是單方面糾纏著林誠。\n\n「不會啊！就我看來彩並不壞，還有我跟妳很熟嗎？」抱著一絲不滿的心態，彩冷笑著對著她說道。\n「林誠！你怎麼……？」\n「沒事的話可以離開嗎？我還有別的事要做。」看著錯愕著離開的她，彩鬆了口氣。畢竟面對她彩能想起的只有不好的回憶。而對面的小彩這時似乎有些訝異地朝著自己看了一眼，向她招了招手後，她頓了一下才撇過頭去。\n\n也許是因為這個小狀況，之後的下課班上的人時不時會轉頭過來看著自己。或許林誠之前就是怕這樣的狀況發生吧，而彩自己當初也是怕會影響到林誠才會選擇不與他接觸。\n\n時間很快就來到放學時間，按照習慣等在了自己的回家路徑上，過了幾分鐘彩才看到小彩慢慢地走了過來。\n\n「嗨……彩。」儘管有些彆扭，但彩還是向小彩喊出自己的名字。\n「嗨，你今天怎麼把她趕走了，這樣一來你也會像我有可能被孤立喔，她在班上那麼受歡迎。」\n\n雖然這麼說，但小彩卻笑得很開心。隨後伸手試圖去碰觸林誠的頭，但微微墊起腳來的她卻發現還是差了點距離。\n\n「我們都多大了，這樣有點奇怪啦。」彩苦笑著看向因為沒摸到林誠而生著悶氣的小彩。\n「你長太高了啦，這樣就一點都不可愛了。」她踢著腳下的石頭說道。\n\n看到和自己差一個頭的小彩，彩突然想到。是啊！林誠就像在某一天突然變高一般，跟以前那個被欺負會跑來向自己哭訴的孩子不同，好像一下子就成長了一般。\n\n「是啊，林誠不知不覺就變成熟了呢。」儘管是自言自語，但是一旁的小彩卻有些疑惑的看向彩。\n「你剛剛說了甚麼嗎？」\n「沒事，我只是有些疑惑妳怎麼都沒再長高了。」\n「打你喔，林誠。」小彩氣噗噗的說道。\n\n和小彩一路走回了家，最後告別的彩有些不捨地看著小彩的背影走向了遠方。這一路上彩都假裝自己是林誠的樣子，但聽著這裡小彩對自己說的話，也勾起不少和林誠相處的回憶。\n\n「男大也是十八變呢！」彩突然沒來由地說道。\n「怎麼思春了？」\n\n一直跟著彩的光終於開口說話，但一說完便被彩拎著脖子舉了起來。\n\n「還有甚麼話想說嗎？光同學。」\n「沒……沒有了，彩啊！有話好好說，動手是不好的事喔。」\n「真是的，好好當一隻乖貓不好嗎？」\n「哼？朕憑甚麼迎合你們這些奴才？」\n\n看著一直以來都如此高傲的光，彩笑了起來。也不知道她是怎麼培養出這種奇妙的性格的。\n\n「妳笑甚麼？朕的鬍鬚亂掉了嗎？」\n「沒事，只是在想妳都沒什麼變呢！」\n\n然而自己卻因為和光相遇而改變了不少呢，這樣想的彩繼續朝著家裡的方向前進著。\n\n=\n\n回到了自己的房間以後，彩打開了林誠的電腦，但意外地卻被密碼擋了下來。\n\n「需要我幫忙嗎？」光在一旁說道，但卻被彩拒絕了，之後多試幾次的彩，抱著一絲懷疑的態度打下了自己的生日，電腦就進入了登入畫面。\n「喔喔喔！看來這個小子也喜歡妳喔。」\n「……要妳管喔。」雖然這麼說，但彩卻堆滿了笑意。儘管這種行為在彩眼裡顯得十分幼稚，卻還是有效的影響了彩。\n「那就讓我們前去打開那神秘的D槽吧。」光跳上了電腦桌，伸手指揮道。\n\n「我想找的才不是那種東西呢，但身為她的青梅竹馬，我得先要確保他的身心健全發展才行。」給了自己充分理由的彩，將游標點進了D槽上，隨著D槽的打開，眼前出現的是大量的圖片檔。\n「咦！這些不就是我嗎？」看著跟想像中不同的東西，彩有些愣住了，隨後意識到這些照片的真實面貌後，又突然感受到不好意思。\n「喔呀喔呀！這真是變態的行為呢。」\n「唉呀！還好啦，都是之前一起玩的時候拍的，我也沒想到他真的喜歡人家嘛！」\n\n彩不知不覺為林城辯護著，還一邊捧著臉，害羞的揮了一下手。\n\n「嘔！妳用那個臉做這個動作真的有夠違和的。」\n「……哼。」\n「這個也很奇怪。」\n\n點開了幾張相片，彩的眼神中泛起了懷念的情緒。她看向光說道。\n\n「妳看這是國中校慶運動會上他幫我拍的。」\n「妳是說一張少女剛跑完接力，全身香汗淋漓，內衣肩帶還透出來的照片嗎？」\n「……還有這張，這是上次我們兩家一起去溫泉區泡腳的狀況。」不理會光的發言彩繼續說道。\n「嘖嘖，一個女孩子的裸足還拍的這麼開心，妳確定他真的不是變態嗎？」\n\n每點開一張，彩就會被吐槽一句，最後受不了的彩忍不住說道。\n\n「光妳不要用有色眼鏡去看這些照片好嗎？這都是為了保存美好的記憶啊！」\n「在我看來這就只是個思春期的小毛頭，藉由各種理由拍攝喜歡女孩樣子的照片而已。」\n「……光妳這樣很難聊。」\n「哼，朕只是不爽聽妳秀恩愛而已。」\n「啊！這張是……。」\n「打住啊！渾蛋。」\n\n在這之後，彩還是拉著光聽完了一個小時，她所謂的美好回憶。\n\n\n=\n\n隔天彩來到了學校，吸取了昨天的教訓後，她終於拿出許久沒用的罐罐利誘了光瞬間幫她換好衣服。\n\n在學校裡，彩向小彩打了聲招呼，而小彩也只是微微點了點頭。跟放學後的態度不同，不過彩明白這只是小彩不希望因為自己而影響到林誠。\n\n「唉呀，這時候的我真是青澀呢。」彩對著光說道。\n「不要用一副老奶奶的語氣說這句話好嗎？」\n「我開心呀。」\n\n隨口和光聊了兩句的彩回頭準備上課。之後的課堂中之前找過自己的女孩都沒再找過自己，但在體育課結束以後，彩才發現明明已經快上課了，小彩卻遲遲沒進教室。\n\n「奇怪？我正常很快就回到教室裡了呀？」\n「會不會是去廁所了呀？」\n\n光附和道，但不放心得彩還是向幾個同學詢問道，最後得知彩好像被昨天那個女生叫走的樣子。\n\n「光！」\n「跟我來！」\n\n知道彩要做甚麼的光迅速跑了起來，跟上了光的腳步後。彩的心跳突然變得很快，按照過去的自己，她有點擔心小彩會做出甚麼事。很快就來到光說的地點後，她們的對話聲傳了過來。\n\n「妳是不是勾搭上林城了，要不是因為妳，他怎麼可能會突然就不理我了。」\n「換作我是林誠我才不想和妳相處。」\n「妳！妳又有多好，明明就只是個沒媽的孩子……。」\n「妳再說一次！」\n\n彩的聲音拔高了起來，憤怒的語氣讓對方後退了幾步。就在這時看不下去的彩終於走了出來。\n\n「彩！夠了，沒必要跟她吵這個。」彩抓住欲勢向前的小彩。\n「林誠，放開我，妳根本不懂我的感受。不要阻止我！」\n「就是因為我懂，我才阻止妳，讓我來好嗎？」說完這句話的彩轉頭對著那個女孩說道。\n\n「如果妳不懂失去親人的痛苦，就把這句話給我收回去。」\n「林誠為甚麼要你幫她說話！」她一臉不敢相信的說道，以前的林誠從來不會對自己擺出這種臉啊？\n「因為她是我……我的青梅竹馬。」\n\n聽到這句話後，對方愣了一下，最後才低下頭快速跑走了。而小彩直到這時才狐疑地盯著自己，沉默了好一會兒後才說道。\n\n「你到底是誰？」\n「我……。」\n\n還沒等到彩的回覆，小彩就轉身快步離開了。而一旁的光轉頭看向了彩說道。\n\n「我應該這麼說嗎？真不愧是妳？」\n「……我第一次希望我自己笨一點。不過或許這樣也好吧。」\n\n這麼說的彩也快步的走回了教室，不過因為遲到的原因被稍微訓了一會兒。而這天下來，直到放學小彩都沒有看向自己，但又時不時像是在想著甚麼，本來想去搭話的彩最後還是放棄了。最後選擇按照習慣走到了平時和林誠一起回家的地點，而小彩不知何時已經等在了那裏。\n\n「你不是林誠對吧。」劈頭小彩就這樣問道。\n「怎麼會呢？我看起來不像林誠嗎？」彩有些心虛的回道。\n「我跟他相識快十年了，他平常的小動作感覺都是你刻意裝出來的，而下午幫我的那次林誠根本不會像你那樣。」\n\n看到小彩如此堅定的說道，彩嘆了口氣，原來自己自己裝的還是不夠像嗎？\n\n「好吧。其實我就是你。」\n「別唬爛了……等等，你說的是真的嗎？」小彩震驚得睜大了雙眼。\n「除了我之外，還有誰這麼熟悉林誠啊。」彩無奈地說道。\n「……那林城呢？他會怎麼樣。」\n「等我離開後他就會好好的，對了你知道他也喜歡你媽？」\n\n聽到這句話的彩臉突然紅了起來。\n\n「喜……喜歡甚麼啦，我才不喜歡他呢。而且現在重點不在這吧。」\n「是嗎？可是我喜歡他喔。」\n「……妳！」\n\n大量的訊息讓小彩一瞬間喪失了思考能力，過了一小段時間以後，她才冷靜了下來。\n\n「先不提喜歡林誠這件事。我比較想知道，為甚麼會有一個自稱是我的人，變成林誠的樣子跟我說話。」\n「解釋起來有點複雜，妳就當作是個意外好了，過兩天他就會回復正常了。」\n「我要怎麼相信妳？」\n\n彩走到有些警惕的小彩面前，指著她的頭髮說道。\n\n「自從上了高中之後，因為被班上同學排擠的關係，所以我決定裝成不良少女的模樣。但後來因為奶奶去世了，所以我才改回了原本的樣子。畢竟她之前看到我第一次染髮差點嚇暈過去。」\n「雖然跟她說只是為了好看，但她總是一副擔心的模樣。」\n「還有啊，以前因為被同學取笑自己沒有媽媽時，還生氣的和對方打了一架。」\n\n彩停頓了一下，接下來繼續說道。\n\n「我還記得有一次幼稚園爸爸因為工作忙的原因，到了晚上才把自己從幼稚園接回家呢！」\n「雖然說那時候很害怕，但是看到爸爸……。」\n「夠了！」\n\n小彩打斷了彩的話，她別過頭去說道。\n\n「為甚麼妳能這麼自然的說起這些……。」像是被揭開傷疤般，小彩握緊了拳頭。而彩突然抱住了她說道。\n「我只是比妳知道的多了一點點而已。」\n「等……等等不要突然用林誠的身體抱上來啦。」\n\n小彩推開了彩，剛剛冷靜下來的她一下子臉又紅了起來。\n\n「喔呀？還敢說不喜歡林誠啊！」\n「哼！喜歡就喜歡不行喔。」\n「噗！」\n「噗！」\n\n對視了一眼兩人突然笑了起來，之後兩人隨便找了間超商休息，而期間彩也和她說了各種自己遇到的狀況，除了自己和父親會死以外，和母親與奶奶的相處她都一五一十告訴了小彩。最後她這麼向小彩問道。\n\n「如果妳明天就會死掉，妳會想做甚麼？」\n「這是妳的經驗嗎？」小彩有些意外地看向彩，但彩卻沒有正面回覆她。\n「妳可以這麼想，不過誰知道呢？」\n「這樣啊！大概是寫張卡片給爸爸吧。畢竟平時也看不到他。」\n「我想也是。」\n\n「所以我會死掉嗎？而妳就是因此才會附身到林誠身上？」\n「騙妳的。」\n「啥？」看著不解的小彩，彩笑著說道。\n\n「最後一個問題啊，我又還沒死，只是突然想這樣問問妳而已。」\n「……妳很無聊诶。」小彩對彩翻了個白眼，隨後說道。\n「那我先回家囉。有事打電話給我就好。」\n\n說完這句話的小彩就這樣離開了，但彩並沒有聽到，小彩在離開時低聲的這麼說道。\n\n「騙子。」\n\n看著小彩離開的背影，彩站在原地盯了許久以後她對著光說。\n\n「我想這次工作就到這裡結束吧！」\n「妳已經找到自己想要的答案了？」光好奇的向彩問道。\n「算是吧，啊！不過在此之前我最後想拜託妳……。」\n\n=\n\n又過了幾天，這天林城和彩一如既往地走在了路上。雖然林城有些困惑為甚麼和彩在班上的關係有些變化，但他更開心的是在學校彩也願意和她說話了。\n\n「吶，聽說你喜歡我？」彩湊近了林城的眼前問到。\n「誰……誰說的。」林誠別過了頭但是耳尖的紅暈卻出賣了他。\n「我跟我說的……所以是真的嗎？」彩換個位置認真地盯著他的眼睛，被這樣盯著的林誠，最後受不了說道。\n「……啊啊啊！對啦，我喜歡妳。」\n「這還差不多，那你要不要猜看看我喜不喜歡你呀？林誠。」\n\n彩伸出一根手指點再了林城的額頭上。但下一刻又跑了開來。\n\n「我知道你的D槽都是我的照片喔！」\n「等等……誰告訴妳的……糟糕！不要跑啊，欸！回來說清楚啊！」\n\n而另一邊，看著卡車繞道離開的光向彩問道\n\n「明明這就是個虛構的世界，這樣有甚麼意義嗎？」\n「有時候不需要甚麼意義，應該說我喜歡這樣不行嗎？」\n\n彩對著光露出了大大的微笑，讓原本想說些甚麼的光停了下來。最後光這麼說道。\n\n「好吧！妳喜歡就好。」\n「謝主隆恩。」\n「嗯嗯，這才有奴才的樣子嘛。」\n\n隨著兩人的互相鬥嘴，他們的身形漸漸消失在了空氣中，彷彿從一開始就不存在一般。","excerpt":"告別了林敬德，彩回到了那個白色的空間內。一陣子後，預期中的記憶逐步流入了彩的腦海中。幾乎取回所有記憶的彩看向了光。而光則嚴肅地反盯著她看，最後嘆了口氣。「妳知道多少了？」「像是這一切都是妳創作出來的場","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":232614079,"createdAt":"2019-12-14T02:16:33.869Z","updatedAt":"2019-12-14T02:16:33.869Z","commentCount":1,"likeCount":4,"tags":[],"topics":[],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"Mr.fish","department":"jim0814","replyTitle":"憎惡","gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":4}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}