{"id":232699386,"title":"我是一個說書人 番外 故人","content":"「叔叔！」楊玉梅看著眼前的景象傻了眼，顫抖著說道。\n\n在她眼前的幾具屍體，多年不見的叔叔，手拿著一把刀，穿過了一個人的喉頭，並將那人釘在了牆上，隨後楊萬福開了口: 「小梅，快跑！你快去找那神算子。駕著兵馬符去！」他開口道\n「叔叔。」她有些擔憂的如此說\n「還不快去！」隨後楊萬福的話落下，一陣強風將楊玉梅給吹出了門外。\n\n此時在門內，本應死去的屍體，一具具有重新動了起來，楊萬福低聲喃喃的說著幾句咒印，辦隨著一聲「收！」這些屍體的身上浮出了一個個如墨般顏色的靈體，隨後他吐了一口血，強撐著身子，靠在牆上稍做休息，短短的幾分鐘，門被震開，一個女人走了進來，那女人有著一襲白髮，身著喜慶的服裝，如同雪中的紅梅般的妖豔，但她的眼神卻有著一絲的瘋狂。 「你來了，殺了我吧。」楊萬福平靜的看著來人如此說道\n「我不會讓你那麼容易死的」女人的語氣中有幾分冰冷。\n「哈哈哈，這麼多年，你仍然放不下。而我也沒辦法解決你。」說話的同時，他悄悄以指甲割破了掌心，落下的血畫成了一個簡單的咒印，隨後他開了口，一聲「破！」強硬的結咒，毀了女人的相貌，露出了本相，那是一個頭上有犄角的夜叉。 「你竭盡全力的一擊只有如此的能耐。」女人輕蔑的笑著\n\n伴隨著大量靈力的流逝，楊萬福在暈倒前，依稀能看見女子的樣子，在意識模糊之際，他開口說了一句話: 「優子，黃泉的虛，已經填空了，你不需要再受折磨了。」她的手盡了全力，像是要觸碰眼前的人一樣\n「我不是優子，你到現在還是認錯了我」女人憤怒的說道\n\n而另一邊楊玉梅以極快的速度來到了黃山，他看著眼前的人，叔叔的朋友，被喻為天下第一神算的道士，她快速的將所知的一切都告訴他，並將那幅畫拿給了他看，只見他若有所思的閉起了雙眼，良久他開口說著一件往事: 「這一關難過，這是你叔叔所欠的情關，約在40多年前我與他接到了一個委託那次委託，委託了十多人，是關於於黃泉的虛的爆發，那件事情是由SEM組織所委託的，委託是成功的解決了，但當初是以活人獻祭的方式填補了，填補本應該是姊姊優子，可是在最後關頭卻是妹妹玲子填補了虛，但儀式最後失敗了，而妹妹化作了夜叉，在十幾個人及本家的鎮壓下，她被關進了SEM組織，而本應該控制的虛，最後仍是姊姊優子，代替了妹妹，不過因為第一次法術的失敗，所以只有30年的能力。你叔叔消失的那年正是30年期滿，但虛卻沒被鎮壓，還連同十多位朋友死在那，而她則是趁虛的能力無法鎮壓，從SEM組織中逃了出來。」 隨後我看著那畫問到:\n「那這畫呢?畫面上的該不會是叔叔吧。」\n「那是你叔叔在鎮壓虛結束後，拉著接近死亡的姊姊靈子時，妹妹追來的畫面，他將本家的手下化做一個個瘋狂的追隨者，並將姊姊殺死在那的畫面。」\n「那我有沒有辦法救回叔叔。」楊玉梅著急的問道\n「我不知道，你可以去接近黃泉的那地方，控制著虛的地方。」\n「那該怎麼去?」\n「你去找一個人，他是當初十多年前的倖存者。他叫做恩克斯李，他在歐洲都城的某處，在一個無人看的見的房子。這是當初跟在他身旁歐洲警察的電話，你先跟他連繫看看。」 回到家鄉的她，定好了出國的船票，準備離開那，那日海邊的風，有幾分的悲傷，她看著泛黃的畫，若有所思的想了起來，這串連了40多年的事件。","excerpt":"「叔叔！」楊玉梅看著眼前的景象傻了眼，顫抖著說道。在她眼前的幾具屍體，多年不見的叔叔，手拿著一把刀，穿過了一個人的喉頭，並將那人釘在了牆上，隨後楊萬福開了口： 「小梅，快跑！你快去找那神算子。駕著兵馬","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-16T15:52:13.024Z","updatedAt":"2019-12-16T15:52:13.024Z","commentCount":1,"likeCount":1,"tags":[],"topics":["小說","創作","隨筆"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"我是一個說書人","department":"mm210109","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}