{"id":232667274,"title":"反懷舊主義","content":"我從不回憶\n\n在今天之前，我是這麼認為的\n\n.\n\n當有人問及我的童年，我總是這麼回應：「那不是一段愉快的時光」\n\n是的，怎麼會愉快呢\n\n從來就不懂得交朋友、又不擅長讀書的我，怎麼可能在學校那種環境，得到一個愉快的童年呢\n\n小學畢業那一天，看著一邊哭泣、一邊和老師擁抱的同學們，我的反應是漠然\n\n國中也是一樣，甚至高中也是一樣\n\n我不會因為轉換環境而悲傷失落，因為我一直在期待新的環境，期待我可以在不一樣的環境，變成一個不一樣的人，有自信、受歡迎、而且被人依靠\n\n我一直在往前看，我從不回憶過去\n\n我不喜歡過去\n\n.\n\n但是，最近似乎不是這樣\n\n一開始，我只是看著湖水在夕陽下的反光，發著呆\n\n接著，沒有徵兆地，我突然想起來，國小母校的小池塘，和周圍的綠地\n\n剛入學的時候，我曾經也覺得它們非常漂亮\n\n我想起國小一年級的時候，有一個「認識校園植物」的活動，由高年級帶著我們，認識樹木的名字\n\n我想起，一走進校園，會先看到整排的木麻黃。到了一定的季節，地上會掉滿枯黃的針狀葉子，負責打掃的同學就會開始抱怨：「幹嘛天天掃？反正都掃不完」\n\n然後男生會把掃把當作武器，互相追逐；女生會聚在一起聊天，直到憤怒的班導到場。\n\n木麻黃的右邊，是椰子樹。雖然我總覺得那麼大片的葉子掛在那裡很危險，但是老是看到有人拿那大葉子來玩，一或兩個人會坐在葉子上，然後一個人嘗試拖動他們\n\n然後左手邊會是臺灣欒樹，粉紅色的葉子會把真正的花包住，產生粉紅色花海的景致；操場對面是肯氏蒲桃，它的落果一樣是負責打掃的同學的天敵；高年級的教室旁邊是木棉樹，我每年都在期待那個棉絮紛飛的季節。\n\n還有水生植物園，雖然破敗，但我還是挺喜歡那株不太會開花的臺灣山櫻花，還有蓋滿水面的浮萍和荷葉\n\n九重葛攀附在池塘旁的屋頂上，一向可望不可即，池塘裡的錦鯉也是\n\n我想起，在穿越校園，要回家的路上，我一遍遍地默念說明牌上的文字，抵抗沒有人可以對話的無聊\n\n.\n\n有一種莫名的衝動，使我突然想到要回去看看，昔日的校園現在怎麼樣了，沒聯絡過的老師現在長什麼樣子，有些應該非常老了吧\n\n我感到很訝異，畢業的那一刻都沒有爆發的感觸，在這個沒有什麼特別的日子湧現了\n\n每一刻還能記起的時間，在我的腦中迴盪，使我深陷某種奇異的情緒中\n\n翹課被老師留在教室狠罵、被同學整到哭出來、在圖書館發現令我著迷的小說、暗戀男同學，但從來不敢和他告白\n\n那似乎是每個人都有的、名為「懷念」的情緒，我卻是第一次感覺到\n\n彷彿閉上眼睛，就可以回到那個吵鬧的教室、我總是想逃離的操場，或是烈日當空的回家路上\n\n彷彿我沒有在畢業之後，恨恨地說：「我再也不要踏進這裡」\n\n我一直看向未來\n\n.\n\n不管是國小、國中、還是高中的時候，我都期待著畢業\n\n這樣我就可以遠離眼前的煩惱，做我真正想做的事\n\n我一直不去回憶過去，不管生活有多大的改變，我都喜歡未來勝於過去\n\n這樣我就可以持續那個「只要不是在這裡，我就能過得更好」的美夢\n\n我一直在逃避\n\n本來以為只要往前看，就算積極看待人生了，我卻不知不覺養成了另一種逃避：逃避過去，也許也逃避我自己\n\n「我不喜歡過去」我以前會這麼說\n\n但是我再也沒辦法把這句話說出口，因為那代表，我從來沒有仔細審視過，自己對於人生的態度\n\n「都是世界的錯，不是我的錯」，所以我總以為，等我到了一個新的環境，我就可以脫掉那個我絲毫不引以為豪的舊皮囊，換上一個新的自己，不用費力就可以過得比現在更快樂\n\n但是，不是這樣\n\n我不是討厭過去\n\n我討厭的是不願改變的自己\n\n.\n\n而我必須要改變這一點","excerpt":"我從不回憶，在今天之前，我是這麼認為的，.，當有人問及我的童年，我總是這麼回應：「那不是一段愉快的時光」是的，怎麼會愉快呢，從來就不懂得交朋友、又不擅長讀書的我，怎麼可能在學校那種環境，得到一個愉快的","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-11T12:14:11.569Z","updatedAt":"2019-12-11T12:14:11.569Z","commentCount":1,"likeCount":5,"tags":[],"topics":["新詩","懷舊"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"國立臺北大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}