{"id":232734417,"title":"靈異事件簿 番外 友人","content":"或許是今天的夜色太美，或許是這樣的夏夜，令他想沉醉，他很難的醉了。是強森傑斯特將他帶回家中，但一回來家的他，看著眼前的阿妮絲及她手中的那份檔案，令他瞬間清醒。他強忍著些許的不適，跟她談了幾句話就回到了房間。\n\n夜半，在半迷離的夢境中，他似乎還可以聽見曾經友人臨死前的聲音，帶著深沉的遺憾，他睡著了。\n\n很久不作夢的他，夢見了那日的大家一起拍照的時刻 「恩克斯李，來這，這裡是給年紀最小的人拍照」一個年紀約40歲的同伴如此說道\n「不用理他，他這個人孤僻，就讓他在最旁邊就好」他的好友，強森傑斯特的曾祖父，強森戴恩如此說道\n「年輕人就應該站在前面讓大夥知道你的存在，接下來就是你們年輕的人的天下。」強森傑斯特，側著身看著開口的老頭，他有著一雙深沉的眼，看不清他的想法，以及來歷。初次相遇的他們註定一輩子因為這案件糾纏不清。\n\n那日照片中大約十多人，包含各領域的高手，像是竊盜極強的女賊、特務頭子以及具有預知能力的盲人等高人，在其中他是年紀最小的，至於這件案子得從每百年就會爆發一次的黃泉虛的開始。\n\n這世界是由各界組成的，在界與界之間是極薄弱的維度，所以會有守護界與界的守護人，SEM組織作為一切特殊事情的處理、管理及善後機關，自然會對這類事情特別管理，於是身為組織能夠控制的各式領域高手，會受到SEM組織的委託，而這件案子就是在這樣的情況下受到的委託。\n\n當初的他，收到了來自SEM組織的信，信中說著黃泉的虛爆發，需要人解決，閒來無事的他，便來到了這地點，與他們相遇的地點。 「照片也拍了，那我們該走了。」一個渾身肌肉的男子如此說道\n「恩，我想也差不多了。」一個白淨的小男孩睜開雙眼如此說道，但詭異的是他的瞳孔是白色的，而且仔細看他渾身如同白雪般，連同他的髮，可是知道他名聲的人，都知道眼前看似小男孩的人，可是一個預言者，他的預言準到SEM組織曾經企圖關押他，但奈何關不住，而這個流傳也在這異能界，流傳了數十年。\n「恩，往目的地吧。」他身旁的強森戴恩大咧咧的說到\n\n這十幾人被蒙著眼睛，被組織送到了一個地方，能確定的是那是個極美的地方，如同仙境般，在下飛機後，將他們帶來的人說，這座島是最接近黃泉的地方，這裡數千年來都是如此。\n\n他看著眼前的景象不太敢相信，人間竟有如此漂亮的景色，不過越是美麗，其背後必有毒，剛下飛機的他感受到一股極大的怨念，強大到令人不由自主的戰慄。 「感受到了嗎? 楊萬福」一旁約70歲左右的女人說到\n「是啊，陳秀娟，一股令人發寒的怨氣。」\n「我也是…雖然我看不見，你呢?艾布特」那預言者如此說道\n「哈哈哈，管他是甚麼，這裡這麼多高人，怎麼可能解決了，你說是吧，白皓。」那滿是肌肉的男子如此回答到。\n「是嗎?我只覺得很漂亮」強森戴恩偷偷的在恩克斯李的耳邊如此說\n他白眼的看著友人，果然，沒有靈力跟有靈力的體質差就差在感受。剩下的數人，有的沉默不語，有的則是悄悄的旁人討論著這裡的情況。\n接著十多人在島的外邊查看了起來，整座島有著翠綠的森林，在中間有一座高山，而他們的目標便是走往島中央的那座山，據SEM組織來的信中所寫，這座島有著一個奇怪的信仰，也正是因為這信仰才能鎮壓這世界黃泉所滲漏的虛。\n\n一行人在勘察完外部後，幾個人提議走向內部，而大家則是無意見，便跟隨那幾人，帶頭的是一個女人，她有著一頭酷帥的短髮。\n隨後眾人沿著路，慢慢地往島中央移動，但一切的行動就像有人在監視一樣，令人感到幾分的不適。\n\n約莫數十分鐘，遠處開始有稀稀疏疏的鼓聲，鼓聲由四面八方傳來，有一種詭譎的氣氛，敲打著一定的節奏，隨後數十個人從四面八方出現，突然一個男人從包包後翻開了一本書，然後喃喃自語的說著話，之後聲音漸漸的小聲了下來然後那數十人悄悄的退後，離開了這。帶頭的女子吹了一個口哨表示佩服\n「很久看到像你這樣的人。僅僅幾個章節的咒便可以將他們逼退。」\n「你過獎了，如果是你出手，剛剛那些聲音來源者，大概會被滅掉在此地吧。」\n「哈哈哈，是的你沒猜錯。」女人在說完話後抽出不知從何處抽出把槍。\n\n約莫一小時，他們來到了一個村子，眼前出現的景色，令在場的所有人都震驚了。\n「這就是…。」 他清醒了過來，隨後他來到了檔案室，看著在那所拍下的第一張照片，想著一些事。而阿妮絲則是在他身後出現\n「吶，給你的，我知道你會來這裡」阿妮絲看著眼前的人，有幾分陌生，看起來冰冷的他，很難得的為露出懷念的表情以及幾分的迷惘\n「謝謝你。」他接過她給的溫牛奶。\n「可以告訴我那件事嗎?」\n「會的，有機會的話，你先看完這個吧」他將檔案放回去，然後丟給她一個日記，她翻起了日記，裡面記載著一些事情。那些事是當初他所在那裏的生活，她開始翻閱了起來…。/","excerpt":"或許是今天的夜色太美，或許是這樣的夏夜，令他想沉醉，他很難的醉了。是強森傑斯特將他帶回家中，但一回來家的他，看著眼前的阿妮絲及她手中的那份檔案，令他瞬間清醒。他強忍著些許的不適，跟她談了幾句話就回到了","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-21T17:15:09.902Z","updatedAt":"2019-12-21T17:15:09.902Z","commentCount":0,"likeCount":1,"tags":[],"topics":["創作","隨筆","詩文"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"我是一個說書人","department":"mm210109","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}