{"id":232792439,"title":"做我哥哥的女人：陽日少年2","content":"「小光哥哥。」\n\n陽日停下腳步，冷淡的看著對方。\n\n對方無視陽日清冷的眼神，她以仰慕的眼神看著眼前這位五官給人溫和的大男孩。\n\n「我想去街上買吃的，你可不可以跟我一起去？」\n\n陽日搖頭。\n\n見慣這種身分的男子大多很會交際，面相也顯出不正經，好話甜話拉客人時的油嘴滑舌。眼前與旁人不同的過份冷淡，反而激起石榴紅的仰慕之心。\n\n「小光哥哥~」石榴紅撒嬌甚至拉長尾音。\n\n陽日皺了一下眉，也不知道想到什麼。「可以。」又以平淡聲音說，「我不是妳哥。」\n\n石榴紅訝異了一下，好奇的問，「那你是誰的哥哥？我不知道原來你有弟弟妹妹？」\n\n陽日目光柔和些，「嗯。」也不在多說。\n\n午後，陽日陪著石榴紅出來買東西。明明太陽當頭，正是一天最熱的時候，石榴紅卻邊流著汗邊嬉嘻哈哈的逛著商鋪。\n\n「妳不熱嗎？」\n\n「嗯，有一點吧。不過比其靡爛潮濕的房間，可以出來站在有太陽的地方，不是更幸福嗎？睡覺的棉被如果不經常出來曬曬太陽，就會發霉，可是一曬太陽，什麼髒東西就曬光光啦！而且太陽有一個味道，很好聞，抱在懷中聞，很令人安心~」\n\n石榴紅語調飄高，似乎能擁抱太陽就很開心。「你不是有錢，你不買東西嗎？」\n\n「我要把錢存起來，讓我的家人可以住大房子。」\n\n「這麼好。」石榴紅略有些忌妒，「是為了你的妹妹吧？」\n\n陽日很單純地說，「妳怎麼知道？」\n\n石榴紅得意的說，「我可沒聽過有做哥哥的賺錢給弟弟花，可以讓男人心甘情願花錢的，都碼是查某人。」\n\n石榴紅忽然指著前面的花店，「啊啊，我要去那裡。」說完跑了過去。\n\n陽日趕緊跟上。\n\n石榴紅在花店四處張望，又跟老闆說了一下話，這才出了店門。\n\n陽日什麼也沒說，只是走在旁邊。\n\n倒是石榴紅忍不住了，「我剛剛想買石榴花，不過老闆說沒有開花的，但是有種子，所以我買了一點，回去種種看。」\n\n陽日還是沒反應。\n\n「如果我種成功，可以送你一朵。」\n\n「我是男的，不需要花。」\n\n「你可以送你喜歡的女生啊。」\n\n陽日沒接話。\n\n「你知道石榴花代表什麼嗎？」石榴紅又說，「你一定不知道。」她喃喃的說，「這\n是我們這種人，一輩子不可以肖想的未來。」\n\n陽日見石榴紅語氣傷感，轉移話題，「假如有一個男人喜歡妳，那他帶妳去叨位妳會歡喜？」\n\n「這個嗎……？」石榴紅想了想，話已到嘴邊，猜想到陽日要帶『妹妹』去，連忙改口，「我若是說出來，你會帶我去嗎？」\n\n陽日猶豫了很久。心裡非常不願意，但是自己對於大城市確實不太熟，也熟知和陌生人相處，沒有給點好處，憑什麼讓人幫自己。\n\n「好。」\n\n石榴紅才不管陽日內心的交戰，手一攤，說「錢！」\n\n「錢？」\n\n「要歡喜，怎麼可能不花錢？」\n\n陽日從口袋中摸索出平常的餐費，不安的交到石榴紅手上。\n\n石榴紅開心的數著錢，「嗯，除了買票，錢還夠坐巴士。」\n\n「巴士？」陽日有些不安，對他來說坐三輪車已夠奢侈，也知道那些有錢客人會坐計\n程車來這裡不可言說的小巷弄，但『巴士」，自己真沒見過。\n\n石榴紅以為陽日是捨不得錢，佯怒說，「你不會要我靠這雙腿走過去吧？那可要走四十分鐘。」\n\n「錢夠嗎？」陽日不自然的說。\n\n「應該可以。但我也不確定，畢竟之前可都是『男人』包車載我過去的。」\n\n陽日聽明白對方強調的『男人』，「妳買完種子，還有剩錢嗎？我們合出，之後我再貼給妳。」\n\n「我就愛聽這種話。來，跟我走吧！」\n\n\nhttp://i.imgur.com/NIhTfYp.jpg\n圖片出處：https://reurl.cc/drjxR2\n\n「遠…東…戲院。」\n「別看現在人這麼多，當時《梁山伯與祝英台》第一次上映的時候我去看，哇，那人潮才是真正的多！」\n\n\n陽日看完電影，還有些茫然。可能習慣了平日工作場域所聞「挑逗的用詞」和「肉體上的歡愉」，忽然見識到了所謂的「愛情」──不必交付肉體，卻可以以死亡證明，最後比翼雙飛……\n\n石榴紅說，「這麼晚了，走夜路多冷。不過……我倒是不介意去拜託別人借一間房間，然後……我們一起睡。」\n\n陽日很歉疚，他沒想到去戲院看電影和坐巴士是這麼花錢。他自己徒步走回去不要緊，但是石榴紅替自己在市中心引路，還要她跟自己一同步行回去……猶豫掙扎許久，陽日沉默，臉色也變得陰沉。\n\n石榴紅其實是想鬧陽日，沒想到對方真的板起臉，覺得玩大了，正想要告訴對方自己還有餘錢，陽日從外套暗袋中摸出一小袋紅布包。\n\n「用這個抵押，也許能借到一間房。」\n\n石榴紅接過來，捏著紅布包說，「這什麼啊？」\n\n「借到房間，我就先走回去了。」\n\n「什麼啊？我一個人睡多危險。你留下陪我嘛！」\n\n「我留下，你不怕？」\n\n「我會小聲點的。」石榴紅暗示性的說，她將紅布包扣子打開，發現裡面是一截斷玉。「好吧，這就當抵押的。抵押在我這裡，我陪你走回去。」\n\n月兒在某天忍不住問了，「哥哥，你最近為什麼很晚才回來？」\n\n「工作比較忙，過一陣子會好的。」我想要趕緊賺大錢，把妳接出這個窮地方。\n\n月兒沉默。陽日可能不知道，這幾天回來，他身上有很濃的香粉味。\n\n雖然她白天的活動幾乎只在這個簡陋的家，也沒有再跟以前曾經欺負陽日的同齡朋友們玩，但是他多少也會聽見其他和陽日年齡相近的男孩，討論女孩子的事。\n\n「哥哥，你不覺得你變了嗎？」月兒不小心說出真心話。\n\n陽日愣住的當下，嘴快的說，「我沒有。」\n\n月兒觀察了陽日臉色，他神色略慌，但是更明顯的，是憔悴了很多。\n\n或許，只是自己多想了。\n\n月兒假裝自己剛才在開玩笑，推了陽日一把，「你那麼緊張幹嘛？你當然變啦，變得又高又更帥，還變聲了！講話嘎嘎嘎的好像池塘的小鴨。」\n\n陽日稍微放鬆，略有些驕傲的說，「那證明我快要變成男人啦，以後讓我保護你！」\n\n月兒一把抱住陽日的腰。\n\n陽日怕貪戀這樣的關係，趕緊拉開她的手。\n\n「你討厭我了？」\n\n「怎麼會！」\n\n「那你為什麼不給我抱，最近也……不和我一起睡覺？」\n\n「我怕妳以後會後悔。」\n\n「我不會後悔。」說著忍不住就想哭了。自從生理期來後，月兒有幾天特別容易傷感。\n\n「別哭。」陽日著急地抹去月兒的眼淚，手摸著她的臉頰，認真的看著月兒，「是我，我怕我會後悔。」\n\n月兒平復情緒後說，「哥哥，如果你不要月兒、不愛月兒、不在意月兒，月兒會瘋的。」\n\n陽日停住，想起了別人說過的話，痛苦的在內心掙扎。\n\n月兒等不到陽日肯定的答覆，急的哭了。「難道哥哥討厭月兒嗎？」\n\n陽日飛快拭去月兒來不及奪眶而出的淚，嘆息著摟住月兒。\n\n「不要月兒、不愛月兒、不在意月兒，哥哥不會瘋，會死。」\n\n但是陽日還有一句話沒說。「不是不要，是不能要；不是不愛，是不能愛；不是不在意，是不能在意。因為妹妹長大了，就要嫁人。哥哥不會瘋，但是能死。」\n\n陽日沒有說出他的想法，只是安撫妹妹的不安，「我可以為月兒做任何事。」\n\n月兒以為有希望：「包含娶我嗎？」\n\n陽日沒點頭或搖頭，「我可以為月兒做任何事，但是不包含傷了妳。娶妳，會毀了妳的。」猶豫了下，又解釋，「我的妹妹，我是無法容忍有人對她指指點點。」\n\n月兒哽咽，「那好，月兒不嫁給哥哥，也不嫁給其他人。那哥哥不娶月兒，會娶其他更好的女人嗎？」\n\n陽日苦笑：「世界上的好女人再多，也沒有月兒好。」陽日走向前輕摟月兒，「月兒，如果哥哥有一天先死了，妳要好好活下去。月兒這麼好，一定會有很多男人代替哥哥疼妳、愛妳的。」\n\n聽完陽日的話，月兒緊抱著他，「我不想聽你說這些話。」\n\n陽日只能拍拍月兒的背安撫。卻無法啟齒自己和月兒的關係……這輩子做夫妻是不可能了。\n\n每天清晨或傍晚，陽日開始細心照料宅子旁，新圍出的一小塊地。裡面埋了種子，也不知道什麼時候會開花，但是陽日相信，只要他盡心盡力的呵護與照顧，它一定可以長開長好。它知道種子很安穩的待在土裡，也在等待萌芽，與他一起看見這個世界。\n\n------------------------------\n\n作者的話：\n石榴紅：「你們知道石榴花代表什麼嗎？」","excerpt":"「小光哥哥。」陽日停下腳步，冷淡的看著對方。對方無視陽日清冷的眼神，她以仰慕的眼神看著眼前這位五官給人溫和的大男孩。「我想去街上買吃的，你可不可以跟我一起去？」陽日搖頭。見慣這種身分的男子大多很會交際","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-30T15:47:54.611Z","updatedAt":"2019-12-30T15:47:54.611Z","commentCount":0,"likeCount":0,"tags":[],"topics":["民國時期","兄妹戀","虐戀情深","桔兒","小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"桔兒","department":"ji1115_liu1225","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"http://i.imgur.com/NIhTfYp.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"cccd4181-b7da-4f97-8fa9-c164b689be40","url":"https://i.imgur.com/NIhTfYpl.jpg","normalizedUrl":"https://i.imgur.com/NIhTfYpl.jpg","thumbnail":"https://i.imgur.com/NIhTfYpl.jpg","type":"image/thumbnail","tags":["ANNOTATED_FAILED"],"createdAt":"2019-12-30T15:47:54.611Z","updatedAt":"2019-12-30T15:47:54.611Z"},{"id":"cccd4181-b7da-4f97-8fa9-c164b689be40","url":"http://i.imgur.com/NIhTfYp.jpg","normalizedUrl":"https://imgur.com/NIhTfYp","thumbnail":"https://i.imgur.com/NIhTfYpl.jpg","type":"image/imgur","tags":["ANNOTATED_FAILED"],"createdAt":"2019-12-30T15:47:54.611Z","updatedAt":"2019-12-30T15:47:54.611Z"}],"postAvatar":""}