{"id":232792038,"title":"做我哥哥的女人：陽日童年","content":"龜公，又稱皮條客、拉皮條，文雅點叫淫媒，台灣叫三七仔。意思是仲介色情成功可抽三成佣金。\n\n中介他人發生性行為，從中收取中介費。\n\n這樣子的工作，對於不識字，皮相卻又不差的陽日，正合適。\n\n「先生，要……要妹妹嗎？也有小姐。」妹妹兩字格外小聲。\n\n被攔住的男人，頓了頓，發出笑聲，搖搖頭走了。\n\n雖然對方沒有說出什麼嘲諷的話，但是那笑聲，還是令開口的男孩，覺得難堪的直掉淚。\n\n\n\n那男孩穿著不起眼的衣服，顯然是不想太引人注目，好做著見不得光的交易。男孩抬起頭，藏在舊大衣下，那清秀的眉目，正是陽日。陽日重新整理好情緒，知道今天是做不到老鴇規定招攬的人數。不幸中的大幸，之前徐姨工作的地方，有徐姨相熟的朋友，花名茉莉的女人，也是現在紅櫻園老鴇。\n\n茉莉姐待他很好，有時也會跟他說徐姨以前的事。他才知道徐姨之前是資深雛妓，不過有些名氣，待遇要比其他人好，本來有後台，但是對方把徐姨接出來後得病過世。徐姨被對方遺孀給筆錢趕走，才只好又回到紅櫻園打打零工。\n\n陽日知道自己比起其他的三七仔做的工作，放水了許多。他不想讓茉莉姐為難，雖然招不到客他心裡多少也有些鬆口氣，因為園裡還有許多和月兒一般大小，甚至年紀更小的女孩在「服務」。但是除了身體，被迫來到這的女孩，也不會做其他事了。他的不忍心，在這裡是多餘的。這裡誰不是咬著牙再過日子的？大家都麻木了，日子過一天是一天，背後哭泣完，抬頭就要笑臉迎客。\n\n陽日擰著抹布清理房間，將一切的凌亂掃盡，迎接新的凌亂。\n\n他跑的比別人還勤快，手腳又俐落。\n\n「小光，媽媽找你。」一個看起來機靈，眼神有些不安份的三七仔阿金叫住陽日。\n「謝謝。」\n\n陽日把身上大致整理，經過兩個資深快被迫退休的，還被摸了幾把。\n\n陽日頭低低的加快腳步離開。\n\n那兩個自討沒趣，看到一旁的阿金，再次上下其手。阿金露出一副享受的表情，甜的\n一嘴一個姐姐，讓那兩人高興。\n\n身後的嬉笑聲，讓陽日更想盡快遠離。\n\n「茉莉姐。」陽日低低的在門口喊。\n\n「進來。」\n\n陽日還沒開門，裡頭有人先開了。一個男人邊扣著襯衫釦子，邊看著眼前的男孩，回頭朝茉莉笑，「呷幼齒。」\n\n陽日不動聲色的看了對方一眼，便眼觀鼻鼻觀心側身讓對方過。\n\n茉莉一開始沒有說話，在男人轉身要離開時，才說：「我阿弟。幫忙的。」又撒嬌的說，「你呷醋？」微笑著說，卻是用了肯定句。\n\n男人不予置評，笑笑的離去。\n\n陽日踏進還留著淫靡氣味的房間，沒什麼太多的表情，不好奇也不臉紅。\n\n\n茉莉不動聲色的打量陽日，才緩緩開口：「陽日，抬頭看我。」\n\n陽日依言照做。\n\n眼前的茉莉姐撫媚動人，果真是稱的上是「茉莉」！高雅誘人，唇瓣紅潤，眼眸水潤。但是一想起妹妹月兒嬌蠻的模樣，陽日心底一片柔軟，眼前的景象，也就動搖不了他的心神。\n\n茉莉看著眼前的男孩，神情清澈，好似身處的不是不堪的場所。\n\n「你讓阿文教你記客人，要你攬客你不會，那就去連絡熟客。」\n\n陽日在心底欣喜若狂，表面上茉莉姐再責怪自己，實際上是讓自己由外轉內務。當內務，雖然要記更多，卻可以認字！\n\n茉莉姐看陽日表情顯然是愉悅的，適才心中的不適也散了一些。算了，十來歲的男孩哪有什麼慾望，對自己半遮半露身材沒反應也不怪他。相反的，他那樣一身不染的氣息，反而更加誘人，更想好好培育他。\n\n--------------------------------------------------\n\n陽日看著身畔熟睡的月兒，輕輕拉開棉被，將她細嫩的小手拿出來，就著月光反覆看。指頭有縫補衣物細小扎痕的紅點，指身也有一些燙傷，陽日心疼的拿出懷中的藥膏，輕輕的挖一些勻在月兒手上。或許是按摩的舒服了，月兒鼻間發出一聲慵懶的聲音，讓陽日先是嚇一跳的以為弄疼她，直到看到月兒滿足的微笑，身體後知後覺的竄上一股熱火。\n\n陽日深呼吸幾次，發現自己根本無法對月兒的一舉一動有免疫，一臉無奈，卻在黑夜中安靜的笑了。將月兒手放進被窩，再去院子吹吹風。\n\n「陽日。」\n\n準備出門的陽日回頭看了月兒，「怎麼了，天還沒亮，外面冷，快進去睡覺。」\n\n月兒倔強的搖頭。\n\n陽日習以為常月兒的小脾氣，哄道，「月兒乖。」\n\n月兒盯著陽日，問，「為什麼你都不叫我妹妹了。」語氣竟是少了頤指氣使，添了點委屈。\n\n陽日看著容貌日漸長開的月兒，吞了口口水，停了幾秒才消化完月兒的疑問。他裝作\n沒事的說，「月兒不也是不叫我哥哥，一直陽日陽日的叫？」\n\n沒想到陽日的回答讓月兒看起來更可憐兮兮的，咬著唇怯怯的喊，「哥哥。」\n\n陽日有些不可置信，這聲哥哥似乎改變了什麼。\n\n陽日微微低下頭，兩眼眨也不眨的看著月兒反應。月兒瞪著雙眼看陽日，似乎沒有反應過來，或是心底其實也有點期待，而不錯開身子。陽日看著月兒的臉，忽然情難自抑的俯低身子，邊靠近邊細細地看著他最想守護的女孩，直到兩人的唇相疊。\n\n等月兒回過神，陽日已經走出大門，留下一句引人遐想的調笑，「叫的真好聽。」\n\n月兒這才惱羞成怒的反應過來，衝出家門，紅著臉朝陽日的背影大喊，「臭陽日！」\n\n背對月兒的陽日，嘴邊是一抹得逞的笑。","excerpt":"龜公，又稱皮條客、拉皮條，文雅點叫淫媒，台灣叫三七仔。意思是仲介色情成功可抽三成佣金。中介他人發生性行為，從中收取中介費。這樣子的工作，對於不識字，皮相卻又不差的陽日，正合適。「先生，要……要妹妹嗎？","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-30T15:20:38.545Z","updatedAt":"2019-12-30T15:29:09.702Z","commentCount":0,"likeCount":1,"tags":[],"topics":["民國時期","兄妹戀","桔兒","小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"桔兒","department":"ji1115_liu1225","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}