{"id":232720107,"title":"《魔尊的夢境傳承》一","content":"一、\n\n　　當江桓仲終於醒過來的時候，他感覺全身都是汗。雖然是醒來了，但耳邊還總是縈繞著老人的囈語。\n\n　　「少年啊……這事情還沒完呢。」\n\n　　「老夫若想重臨帝位，再度成尊，就必須要有一副健康的身體呀！」\n\n　　「反正你也不想活了不是嗎？」\n\n　　「家裡欠了一屁股債，而且這一輩子都沒談過戀愛，像你這樣可悲至極的少年，何不放棄這樣的人生呢？」\n\n　　「就讓老夫來完成你所有未完成的願望吧！」\n\n　　江桓仲對著空處大怒：「你他媽給我住口！！！」\n\n　　此情此景，若由旁人來看，少年活生生的就是一個重度的精神病患者。然而江桓仲並沒有這樣的自覺，他現在只想趕快把自己體內的後患解決了再說。\n\n　　該死的，本來的好夢，為何如今又成了一個噩夢纏身！少年苦惱不堪卻又毫無辦法。\n\n　　「你這老頭最好給我悠著點！我要去上學了！」然而老人那端並沒有傳來聲音，於是少年便整理服儀準備去學校。\n\n　　江桓仲是一名高職生，今年高三，理論上是準備要考統測，但因為家裡的變故及他本身的讀書資質相當愚鈍，他估計自己此生是無望上大學了。\n\n　　走在路上的時候他竟想著，算了吧，反正這人生這麼糟糕，自己那麼爛，活著也是浪費，不如死一死好了。此念一生，江桓仲頓時警兆大起，心想這一定是那個賊老頭誘我尋短，好趁機毀了我的人生，篡奪我的身體！\n\n　　「哼！你這老人，我是不可能如你所願的！」\n\n　　老人無語，江桓仲繼續踏上上學的路途。他感覺自己的人生似乎又更糟糕了一些，而一切都源自於那場夢，那個老人。\n\n　　課堂上。\n\n　　「江桓仲！」剛毅威嚴的聲音自台上傳來，那是江桓仲班上的導師，他看江桓仲一副無精打采、神遊物外的模樣早已不堪忍受，於是便直喚少年之名。\n\n　　「有！」\n\n　　江桓仲答道，嚇得急忙起身。他與導師雙目對視，只覺得看著導師那副尖銳的鷹眼時內心戰慄不已，彷彿遇到了生平大敵一般。\n\n　　無可控制的，江桓仲攤開的五指逐漸緊握成拳，眼前的導師似乎成了他眼中唯一的目標。\n\n　　一步、兩步、三步，少年的身影早已奔至台上，就在眾多同學的注目之下，江桓仲揮出了那猛烈的一拳。而導師只看到那拳頭在自己的眼中不斷的放大，最後打在了自己的鼻樑上。\n\n　　「啊啊啊啊啊！！！！！」\n\n　　導師轟然倒地。同學們漠然觀之，只有坐在前面第一排的班長趕緊通知了生輔組及醫院來救護倒地的導師。平靜的班上就像忽然炸開了一樣，同學之間互相討論著剛剛江桓仲的那一拳。\n\n　　是誰給他的勇氣讓他揮出的這一拳？\n\n　　而此時少年正呆呆站在倒地的導師身前，一臉茫然地看著自己的手。\n\n　　「我……怎麼會……？」\n\n　　少年內心滿是惶恐，卻又無比的痛快。他早已經看那導師不順眼許久，但從來也沒想過要以如此激動的舉動來報復導師。\n\n　　方才揮出那一拳時，他只感覺自己的身體不是自己的，就像是他發動了系統預設好的技能，而他只是接受指令的那個遊戲角色而已。\n\n　　「老夫只是小試身手而已，沒有想到現代人的身體素質竟如此之差。」\n\n　　「哈哈哈……」\n\n　　沉默許久的老人在江桓仲的心底傳了出聲。江桓仲這才瞭然，原來是這老人使得怪才讓自己不受控制的朝著導師打了一拳。然而這之後又該如何收尾？\n\n　　班長起身朝著江桓仲走了過去，她拍了拍江桓仲的肩膀：「同學，我知道我們都高三要統測了壓力很大，但是你也不應該這樣子重拳對待師長，等一下生輔組要你交代事情經過的時候，你就說自己精神壓力太大罷。」\n\n　　江桓仲頓時一臉矇逼，本來智商就已經不是很高的他，面對這錯亂的局面更是難以開動自己的腦袋，緊接著生輔組的師長將他帶走，而倒地的導師也被送去了醫院。\n\n　　「放棄吧……你小子是鬥不過我的。」\n\n　　臨走之前，老人又在他心底，輕輕說了一聲。","excerpt":"一、當江桓仲終於醒過來的時候，他感覺全身都是汗。雖然是醒來了，但耳邊還總是縈繞著老人的囈語。「少年啊……這事情還沒完呢。」「老夫若想重臨帝位，再度成尊，就必須要有一副健康的身體呀！」「反正你也不想活了","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-19T13:32:04.067Z","updatedAt":"2019-12-19T13:32:22.950Z","commentCount":0,"likeCount":0,"tags":[],"topics":["夢境","創作","小說","隨筆"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"嚶鳴","department":"gun_5416","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}