{"id":232792688,"title":"做我哥哥的女人：拯救","content":"有人在我耳邊不停的說話。而我正載沉載浮一陣迷茫的空白。\n\n「月兒，我答應妳。等妳病好了，我就帶妳離開這裡，去一個很遠很遠，沒有人知道我們是兄妹的地方。」\n\n「月兒，快點醒來。妳這樣不吃不喝，身體會受不了的。」\n\n「月兒，這些年，我一直在找妳。」\n\n「妳不知道，妳肯定不知道……」\n\n「不知道什麼？」我還沒來得及問對方，就感覺有熱氣在我臉上薰著。接著唇上碰到一個很柔軟的東西，有濕濕的東西侵入我的口腔。\n\n這樣的舉動喚醒我腦海深處可怕的記憶，我也不清楚是什麼，嚇得猛然清醒，又見到一張放大的面孔。我來不及控制力道，一個反射動作將對方推倒，眼裡全是驚恐，努力把身子縮到最小，像是畏懼陌生人的防禦模樣。想問對方「你是誰？」，聲音卻嗚嗚咽咽的哽在喉嚨說不出來。\n\n任誰看到這樣的我，都會認為我是個精神有毛病的人。\n\n對方似乎沒想到我的反應這麼大。但是他很快就平靜下來，輕聲解釋，「妳又發燒了，我怕灌水進去，力道沒控制好，妳會受傷。」\n\n我調整呼吸，終於可以發出聲音。「你是誰？」\n\n我身子仍在發抖，雙手相互交疊著，似乎這樣才能有安全感。\n\n我偷覷著他的臉。\n\n他的下巴隱隱冒著鬍渣，頭髮略長，看起來年紀有些大，眼神憂鬱，似乎有很多心事。\n\n忽然想到他剛剛以口對口餵水這樣令人不好意思的舉動，囁嚅問，「你這麼熟練，是不是對別人也這樣做過？」\n\n「別人？有……」他忽然改口，「沒有。」\n\n他似乎話還沒說完，但是又沒勇氣繼續說。\n\n見我防備的觀察他，他呼出一口氣，溫柔一笑。「她不是別人。」\n\n「那就還是有人。」我心裡想著，心中隱隱泛起忌妒。\n\n驚嚇過後，我打量著他。試探地說，「陽日？」\n\n實在是我完全記不得自己進到婦職館前，我曾經認識什麼會對我好的人。驚嚇過後，我恍恍惚惚記得剛才的夢。夢裡有個愛哭卻很好看的男孩，他的身上有種令人沉淪安穩的味道，我叫他陽日，跟我一樣高之後的……我暫時想不起來。\n\n他以一種傾聽的姿勢，眼神專注的看著我。\n\n此刻他的眼裡只映出我的樣子，而我莫名想哭。\n\n「陽日……陽日請你來救我的嗎？」\n\n我想起自己叫「楊」月兒，而夢裡的人叫「陽」日，音聽起來一樣，所以問他。「陽日真的是我哥哥嗎？」\n\n他的眼神忽然有些黯然。\n\n陽日的表情讓我以為我猜錯了。我自己也知道我的記憶，似乎出了很大的問題。大多時候我不是無夢，陷入一片空白的世界，就是夢繁多而吵雜，我分不出那些聲音的存在是什麼意義，往往那些混亂的聲音出現，我的身體總是冷熱交織，沉沉浮浮；而我也時常感覺我的身體其實不是我的，我會忽然不自覺的顫抖、漏尿，偶而還會頭暈頭痛。\n\n眼前這個男人，他的出現，讓我好像從一片迷霧中感覺到了什麼。\n在我胡思亂想時，陽日輕輕的摸著我的頭，安撫。\n有一種令人安心想哭的感覺。\n\n那是哥哥保護妹妹的感覺？\n\n還是男人疼惜女人的感覺？\n\n我不知道，也不想打斷這樣的氣氛。\n\n彷彿我只要說錯一個字，現況的安寧就會被打碎。\n\n彷彿我只要保持現況，我們之間的關係就不會更好或更壞。\n\n我想起了自己被人擄走。但是我不想問眼前這個除了臉和手是溫暖，而全身濕透的男人，是怎麼找到我的？又為什麼要來找我？\n\n如果可以留在他身邊，我願意捨棄已經捨棄我的哥哥，求眼前這個男人來當我的哥哥。\n\n其他的，再不貪婪奢望。\n\n陽日說：「月兒，妳等我。我會帶妳離開，我是跟著這艘船過來的，但是河中央水太深，我藏在船板下出來換氣撐不久，這樣被發現是遲早的事。我現在先游去和我兄弟接頭的地方，等這艘船靠岸，再帶妳走。」\n\n月兒遲疑，問，「好人，我可以現在跟你走嗎？我總覺得有人……」陽日認真的看著她，月兒鼓起勇氣繼續說，「有人會殺我……我很怕。」說完，月兒忽然流出鼻血。\n月兒覺得丟臉。她趕緊抹掉，卻越抹越多，頭也隱隱再痛。本來已經夠灰頭土臉的被丟入船艙，現在又隨著手的拭去多了污血痕，整張臉看起來非常狼狽。但是她努力用表情讓自己看上去狀況沒那麼糟，並且流露出請求的眼神。\n\n陽日舉起粗糙的大掌蓋上她的眼睛，心痛卻無可奈何地說，「對不起……對不起……」\n\n他聽見女孩又一次的心碎聲，掌心下一片濡濕。\n\n「我會乖乖聽話，求求你……求求你……」她模樣狼狽，聲音嗚嗚咽咽漸漸被木船划槳劃過的流水聲蓋過。\n\n---------------------------------------------\n\n作者的話：\n月兒：那些我想遺忘的，為什麼要讓我支離破碎的想起。如果就這樣帶我走……不是更容易嗎？","excerpt":"有人在我耳邊不停的說話。而我正載沉載浮一陣迷茫的空白。「月兒，我答應妳。等妳病好了，我就帶妳離開這裡，去一個很遠很遠，沒有人知道我們是兄妹的地方。」「月兒，快點醒來。妳這樣不吃不喝，身體會受不了的。」","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-30T16:02:30.016Z","updatedAt":"2019-12-30T16:02:30.016Z","commentCount":0,"likeCount":2,"tags":[],"topics":["民國時期","虐戀情深","兄妹戀","桔兒","小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"桔兒","department":"ji1115_liu1225","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}