{"id":232734444,"title":"心做し","content":"在未來的都市中，她靜靜的走在街上，執行著每一個主人所下達的事項，身為機器人的她，內設程式中，並沒有所謂的情感。\n\n但一切都會有所改變，從那一個寂靜的夜，那天，主人房間的燈並沒有熄滅，作息極為規律的他竟然會如此，作為機器人的她，有所謂的義務去提醒著他，畢竟他曾下達過指令。\n\n但開門後的她，卻被眼前的這一幕給弄糊塗了，就像是一個BUG，他坐在窗邊，眼淚從雙頰滴落，然後一個從未體驗過的感覺但她感受到了。本該是去提醒主人的她，停下了腳步，本該是要上前安慰的她，卻也停下了腳步，內部設定的兩個指令同時發生，使她不知所措，站在他面前的她，就這樣不知道該如何做。\n\n隨後，是他的擁抱，像一個尋求避風港靠岸的船，他擁抱住了她，然後淚水滴落在她那本是感受不到情感的心。\n\n接下來的日子，他不再像以前一樣冷酷，偶爾會帶著她出門，帶她去旅遊，甚至幫她裝扮，然後與她談論著許多的理想，以及她從未觸及的他的過去，她開始覺得有幾分奇怪，一種難以說明的感受在她的內心湧出，本來沒有心的她，漸漸的感受到混亂，像是個不該存在的BUG。\n\n那日，一場意外發生，使她的情感湧現，她的主人為了救她而受了傷，本該是顛倒的場景，那樣的重大意外，是足以讓她被送回機械維修中心，但她的主人為了救她而受傷，而她則是絲毫未損。這更讓她感受到自身情感的崩塌，她不知道自己是對還是錯，沒有救主人本是違反她自身存在的價值，但，他的一句話:「你沒事就好。」卻又否定了她存在的價值，讓她不知道該如何面對。\n\n在那一個下著雨的夜晚，她的世界觀崩塌，她開始不能理解自己的感情，她能明顯的感受他對她的情感，卻不知如何回應，她爆發了，在那樣的夜，她竟然感受到四周的冰冷，她朝著正在休息的他怒吼:「夠了，你將我毀滅吧，我不能理解你的情感，我不配去接受你的溫柔，我，只是個機器人而已。」她學著他落淚時拭淚的畫面，卻意識到自己不會流淚，她就像是無助的小孩一樣，坐著，不知道該如何是好。\n\n她離開了病房，但她卻突然失去了目標，她走到了廢鐵工廠，日子一天天的流逝，她將自己的程式關閉，進入休眠狀態，不知道多久，她清醒了，被人強制開啟，在她眼前的是他，很久不見的他，他擁抱著她，本該是掙脫的，但，她卻發現自己無法掙脫，不是沒辦法，只是無法掙脫他那溫柔的擁抱，以及他哭時的無助。\n\n隨後她跟著他回到了家，在那裡的一切都沒有變，就像是在等她回來一樣。但她還是無法平息自己的BUG，她開口道:\n「如果，我想擁有心的話，我要怎麼去尋找它?」\n「心嗎?你不用找了，它，就在這裡啊」他笑著指了指她的胸口，然後抱住了她\n「它，一直都在，你能感受到。」\n「是嗎?」她微微撇了撇頭，回抱回去，她摸了摸正在哭泣的他\n「是的，歡迎你回來。」","excerpt":"在未來的都市中，她靜靜的走在街上，執行著每一個主人所下達的事項，身為機器人的她，內設程式中，並沒有所謂的情感。但一切都會有所改變，從那一個寂靜的夜，那天，主人房間的燈並沒有熄滅，作息極為規律的他竟然會","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-21T17:19:41.408Z","updatedAt":"2019-12-22T05:57:17.489Z","commentCount":3,"likeCount":8,"tags":[],"topics":["心情","創作","小說","散文"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"我是一個說書人","department":"mm210109","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}