{"id":232792264,"title":"做我哥哥的女人：陽日少年1","content":"「怎麼，開始對女人有興趣？」阿金，靠著牆抽菸，輕蔑的笑了笑。\n\n陽日顧左右而言他，「我不懂，你看起來有讀過書，為什麼來這裡做這種工作？又為\n什麼邊嫌棄邊認真做好？」\n\n「老子說缺母愛你信嗎？」\n\n「信。」\n\n「老子說自己是俗仔你信嗎？」\n\n「信。」\n\n「靠杯，還盲從。」阿金吐了一大口的煙霧。\n\n「我不是毛蟲。」\n\n「……老子信你沒讀過書了，茉莉說你不識字我還不信，靠，文盲還裝清高。!@#$%^&*()_」後面又說了一些陽日聽不懂的話。\n\n阿金看陽日聽得認真，挑眉問，「外國人的話你聽得懂？」\n\n「不懂。」\n\n「那你那麼認真幹嘛？」\n\n「先記住。下次有人說，就知道被罵。」\n\n「……」阿金平復情緒，「你關心女人的事幹嘛？」\n\n陽日抿緊嘴不發一語。\n\n「呵呵呵，金屋藏嬌。」\n\n陽日猜想這句也不是什麼好話，堅持著「沉默是金」到底。\n\n阿金再用言語刺激，陽日堅決不開口。\n\n「聽到『妓女』你想到的是什麼？」阿金突然問。\n\n陽日不語。\n\n「出賣身體的人？但有些人不是出賣，只是反抗不了。我認為，在這裡工作的人不是有悲傷的過往、抑鬱的生活就是前途看不到……無望阿，做什麼都無望，只能靠肉體。肉體讓人累，也能讓人爽！」\n\n阿金將菸扔到地上踩滅。\n\n陽日有些意外阿金的想法。但那只是以男人看女人的想法，那麼女人又是怎麼想的呢？\n\n「果然女人的事還是得問女人。」陽日在心裡默默地想。來這裡除了養家餬口，他還想──這裡女人這麼多，他多看多學，說不定更能養好妹妹。等養好了，等存到錢了，他就走。他失去了徐姨，但還有妹妹月兒，怎麼算是有悲傷的過往？除了晚上工作不能和妹妹睡在一起，白天能看到妹妹，怎麼算是抑鬱的生活？前途……等存到錢，相信一切都會好起來的。\n\n-------------------------------\n\n紅櫻園裡資深雛妓，年紀過大，通常會由妓轉鴇，像茉莉那樣。\n\n有一個女人卻是例外，她比茉莉早進來這個烏煙瘴氣的圈子，卻甘於屈居茉莉之下。\n\n外傳她不但嫁人，還有一子，卻穿梭在從良與做妓角色之間。\n\n她有各式各樣的名字，因此每個熟客對她的稱呼完全不同。\n\n「她回來了？」陽日輕聲問。\n\n一旁對性事麻木的雛妓，臉上掛著與妙齡不符的神情點頭。\n\n「這次怎麼稱呼？」\n\n「進去問啊。」\n\n陽日走向了某間房門前，敲門。「姐。」\n\n「門沒鎖。」\n\n陽日推開了門。\n\n她的房間有種少女的甜香，擺設卻很有家的味道，正如她給人的印象和感受。\n\n不知怎麼，陽日莫名的被吸引。心神有些不受控，這種異樣感覺來得突然，並且前所\n未有。\n\n她就慵懶的側躺在床上看著書，眼也沒抬。\n\n就像待在自己未出嫁的閨房，面上全是不曉人事的模樣。\n\n清水出芙蓉的模樣。\n\n淡麗又誘人。\n\n「姐。」\n\n她終於抬眼朝陽日看去，笑靨清新。\n\n陽日不好意思地低頭。因為他知道她的規矩，她的名字因客不同而有所異。也許今天她在某個老男人面前是靜兒，在另一個普通男人面前又會是玫瑰，那在年輕男人面前呢？像是……他？\n\n陽日趕緊打斷心思，覺得自己一時魔障了。\n\n「姐。我知道妳人很好，又會保養，想請教妳一些關於女孩子的事。像是最近我妹妹胸常痛……」\n\n她笑著，「怕什麼？過來這邊坐。」\n\n陽日猶豫，但又想著妹妹月兒的事，問誰都不合適，心裡其實也不想讓那些人知道月兒的存在後，言語上汙染了純潔的妹妹。唯有眼前相處起來無害，傳聞年幼時因為沒有長輩疼惜，所以偏好攬成熟男客的「姐」適合。\n\n陽日向床的位置走了幾步。\n\n她又笑道，「門沒關。」見陽日聞言止住步伐，笑說，「門開著，別人以為我沒人客，可以進來，你不就要再多跑一趟問我？」\n\n陽日想想有道理，便關上門。\n\n----------------------------------\n\n「哥哥。」\n\n陽日走回家門前，溫柔的笑，「花好。」\n\n「什麼？」月兒不解的看向陽日。\n\n陽日回過神，發現自己說錯名字。「月兒，天還沒亮，快進去再睡一下，外面涼。」\n\n月兒問，「你剛剛喊誰？」\n\n陽日表情有些不自然，「一個教我很多事的人。」\n\n「是女人嗎？」\n\n陽日點頭，「我們那裡男的，年輕一些的，喜歡說些不正經；年歲比較長的，做人老狐狸一條。」\n\n月兒不似以往開懷的那種笑容，她學著陽日溫和的笑容。「這樣很好，我聽人說，可以識字、讀書的人都很厲害。」\n\n陽日沒發現月兒的不同，還當她變得懂事。跟著笑，「對啊。我剛開始進去時，徐姨的朋友茉莉，雖然說後來有給我機會跟別人去學，不過一開始她根本把我當作那些人客在哄我，以為我會像其他的男人那樣。」\n\n資訊來得突然，月兒來不及細細咀嚼，便忍不住打斷陽日的話。「我之前沒聽你說過。」\n\n陽日收回笑意，臉上一片茫然。\n\n他低聲說，「月兒，我不是不想告訴妳這些。只是有些不開心的事，我自己不開心就算了，我絕不允許有人讓妳不開心。我以後會賺很多錢，讓妳過好日子。月兒妳要相信我，不管我遇到什麼，我都是想要讓妳幸福快樂。」\n\n月兒低頭不語。\n\n陽日也沒了聊工作的心情。其實他不喜歡在別人背後說東說西，不過有時候他也想宣洩一下情緒，他也想得到長輩的關懷與讚美……可是在這個家，他必須撐起一片天，他必須是別人的肩膀，別人的依靠。他有時候也想把悶氣不吐不快，可是他不知道，會不會自己的一個不注意，讓他的妹妹受到來自外界的惡意。\n\n「月兒，乖乖在家等我回來。我有空會教妳一些簡單的字，這樣我們都可以變得很厲害。」\n\n月兒終於真心實意的笑了。\n\n「哥哥，我等你。只要你記得我，我都聽你的。」\n\n陽日湊向月兒，將月兒拉向自己，在她的額前輕輕一吻。","excerpt":"「怎麼，開始對女人有興趣？」阿金，靠著牆抽菸，輕蔑的笑了笑。陽日顧左右而言他，「我不懂，你看起來有讀過書，為什麼來這裡做這種工作？又為，什麼邊嫌棄邊認真做好？」「老子說缺母愛你信嗎？」「信。」「老子說","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-30T15:38:06.668Z","updatedAt":"2019-12-30T15:38:06.668Z","commentCount":0,"likeCount":0,"tags":[],"topics":["民國時期","兄妹戀","虐戀情深","桔兒","小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"桔兒","department":"ji1115_liu1225","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}