{"id":232792110,"title":"做我哥哥的女人：月兒少女","content":"春天播種、夏日沖涼、秋季收成，冬寒圍爐，我和陽日的日子竟然在徐姨逝去後的17個月後一起撐過來了。\n\n「哥哥，怎麼了？」在冬天，感覺到身旁的人體暖爐離開，半睡半醒的我支起身子詢問。\n\n陽日本就白嫩的的臉，此刻更是全無血色，顫抖著唇問。「月兒，妳身體有沒有不舒服？」\n\n我揉了糅惺忪的睡眼，蠻不在乎的說，「沒啊。」\n\n陽日望著我，忽然眼淚就大滴大滴的掉，眼神卻很堅定。我看著那樣的陽日，感覺昔日的陽日真真切切地就在我身邊，高興的笑了。\n\n一個哭，一個笑。外人要是看到估計以為我們瘋了。\n\n陽日看著我嬌憨的笑容，以為自己純真無邪的妹妹在安慰他，快速整理好內心的慌亂，暗自下定決心。先是翻箱倒櫃拿出家裡所有的積蓄，再收拾好保暖的衣物。\n\n「什麼？」我才發現自己的衣服下襬都是血，驚呼了一聲。「哥哥你受傷了？」\n\n陽日安撫我，「沒事的，別怕。月兒妳乖乖在床上等我，我出去燒熱水給妳擦身體，妳小心的看看身上哪裡有傷口？」\n\n我已經整個傻住，那麼多的血，原來是我一人流出來的？\n\n陽日極力壓抑著急的情緒，安撫完我，手腳加快的準備其他事。\n\n-----------------------------------\n\n等陽日出去提水燒水，我研究起自己的身體。平日只有我在家，為了省錢，舊衣服穿不下，就穿陽日的。陽日的肩膀比較寬，所以我穿著長度剛好，卻寬鬆的像休閒服，也就沒發現自己身體微妙的變化。胸部脹脹的，甚至有些突起，把衣服壓的貼身，更加明顯，我這才覺得有些羞恥。\n\n順著衣服下襬摸，終於發現褲子上的血，溼的一蹋糊塗。我脫下褲子，研究下體，大膽的將手伸進隱密的私處。\n\n血原來是從這裡出來！想必是躺著流出來的血太多，側漏到衣服下襬。\n\n我看著手中的紅，明白了陽日臉上的蒼白。\n\n陽日什麼時候進來的，我不知道。但是他神色比我鎮定許多，仔細的拿乾淨白布沾水，將我身上血漬一點一點清理乾淨，耐心認真的神情像擦拭的不是個女孩轉大人的女人，而是個不會自理的幼童。隨後又拿衣物把我裹的密不透風，尤其是肚子裹最多。\n\n「走，去城裡看醫生。」陽日不知道什麼時候借來腳踏車，「月兒乖，哥哥不能背妳，妳肚子的血真的流太多了。捂好傷口，我們走。」\n\n我猶豫要不要說實話。「哥……其實，我肚子沒流血，是…是…」\n\n「但是我親眼看見妳肚子前面都是血。」\n\n「我……是下面流血。」我也說不清此刻的心情。感覺不到疼痛的看著自己一直淌血，感覺是屬於自己的，卻拚命排斥自己的，那樣的感覺。\n\n陽日迅速地背起我，我趴在他的後背。他渾身都在顫抖，彷彿下一秒就要崩塌瓦解，然而後背卻突兀的溫熱、安穩。\n\n就像坐在海上的船。\n\n然而我沒有看過海，只在溪邊放過求平安的紙船。紙船順著水流，載著平安的紙人，逐波水流，流呀流，流呀流，流呀流。\n\n感覺到手腕被雨淋濕，我呵呵的大笑。\n\n太陽雨一直下，我知道一定會有希望，會有彩虹的。\n\n--------------------------------------\n\n醫生古怪的看著我，再看陽日，再看我，再看陽日。\n\n「醫生，請你一定要救救我妹妹。」陽日整個人已經哭到眼睛紅腫，醫生大概也是第一次看到男孩子哭成這樣，不知道怎麼開口。\n\n「弟弟啊，你先出去外面等，我讓護士姊姊告訴你妹妹。」\n\n「不，醫生。您直接告訴我，我妹妹她還小，請您不要告訴她。」\n\n醫生已經不知道該用什麼表情來面對失控的男孩。\n\n我看著護士姊姊，她微笑的樣子就像徐姨一樣。見我看她，心領神會的帶著我悄悄去別間診療室。\n\n在我學習女性相關護理知識後，我聽見從醫生那裡走出來的其他護士和休息的護士對話。\n\n「剛才那個少年真可愛。」\n\n「妳指剛剛哭著背妹妹看醫生的他，長相還是說的話？」\n\n「唉，小聲點，他是長得可愛沒錯，不過我說的可愛，是小孩子的童言童語。那少年真疼他妹妹。也不知道是聽誰說的，他以為妹妹失血過多要死掉了，打算把自己的血都給他妹妹。又怕把血都給妹妹，自己死掉沒人照顧妹妹，就淚眼汪汪的拜託醫生把自己全身的血抽一半給妹妹，等妹妹長大不用他照顧，再把剩下的血給妹妹。還有啊，他從懷裡拿出一堆零錢，說只要可以救妹妹，多少錢他都可以給。」\n\n「果然可愛。」\n\n「是啊，他剛剛堅持不出去外面等，就是怕妹妹知道血流完會死掉，哪知他妹妹流血只是女人的正常生理現象。」\n……\n\n我走出醫館，看到陽日小心的摺好紙袋塞入懷中。他背對著我默默的做這件事，要不是剛才教我使用衛生布方法的護士姊姊告訴我，醫館給的衛生布陽日拿走了，我根本不會知道他做了這件事。\n\n「我們家很有錢嗎？」我沒頭沒腦的問。\n\n「……嗯？月兒肚子餓了？」陽日腦筋轉不過來，不知道我這樣問的意思，嚼著我的話揣測。\n\n「我聽說你帶很多錢。」\n\n「噢，太多錢放在家裡又不安全。」\n\n「我剛剛看到你藏一個紙袋在身上。」\n\n陽日笑了，先前哭過的眼眶、鼻尖還紅紅的。「呵呵，貪吃鬼，妳是怕哥哥偷帶很多錢買好吃的不給妳？放心，都是妳的。」\n\n我緊緊的從陽日背後抱他，「都是我的！」\n\n陽日順勢背起我。\n\n我趴在他身上，貪婪的吸取他身上好聞的少年味。「哥哥，你永遠不要離開我，好嗎？」\n\n陽日沉穩的走著，沒有回答。\n\n我也不知道自己是怎麼了，我以前在無理取鬧也不覺得怎麼樣，此刻卻覺得除去身子的不適，心也悶悶的，還特別想哭。\n\n「你覺得我很麻煩是不是？」\n\n陽日停下腳步。\n\n我在他的背後看不見他的表情。\n\n「我是你的。」\n\n「所以你永遠不會離開我？」\n\n「我是你的。」\n\n「所以你覺得我很麻煩？」\n\n「我是你的。」\n\n很久以後的某天───陽日喝醉了，我才知道，他聽護士姊姊說，妹妹月事來了，就代表她從女孩變成了一個女人。妹妹變成女人，就可以嫁人了。\n\n他還說，如果我真的是麻煩那該有多好，這樣他才能不讓妹妹麻煩別的男人，永遠麻煩自己。\n\n幸福的被麻煩。\n\n------------------------------------------\n作者的話：陽日幸福的時光很少，看無良作者給他童年的篇章才一章節就知道，哈哈哈。而且他知道很多事，只是沒對妹妹說，想要扛下所有。唉，這樣的男人，之後可惜了。","excerpt":"春天播種、夏日沖涼、秋季收成，冬寒圍爐，我和陽日的日子竟然在徐姨逝去後的17個月後一起撐過來了。「哥哥，怎麼了？」在冬天，感覺到身旁的人體暖爐離開，半睡半醒的我支起身子詢問。陽日本就白嫩的的臉，此刻更","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-30T15:27:31.004Z","updatedAt":"2019-12-30T15:27:31.004Z","commentCount":0,"likeCount":0,"tags":[],"topics":["民國時期","兄妹戀","桔兒","小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"桔兒","department":"ji1115_liu1225","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}