{"id":232781759,"title":"慾望","content":"「呼喵！終於回來了。」隨著彩與光踏入門的那刻，迎接她們的不是原本白色的空間，而是一座平坦的陸地。陸地中間架著一座懸空的橋連接到對面的小島上，浮空的小島下是個望不見底的大洞。周圍的水就這樣灌注其中，看到這幅景象的彩有些驚訝的張大了嘴巴。\n「這裡是哪裡？好壯觀啊。」彩由衷地說道，面對這樣的絕景，彩有些微微的興奮。\n「妳可以稱呼這裡為靈界。算是我的家吧。好了我們走吧。」看著興奮的彩，光露出了微笑，隨即輕快的向前走了過去。\n\n彩富有興致的跟著光走過了那條空中走廊，遠遠看僅僅是覺得壯觀。走在走廊時卻可以聽到水向下俯衝的聲音，以及激起的水霧。這讓彩的內心更為震撼了起來。\n\n當她們走到了另一位小島上後，兩側是一大片花田。而正前方是一間不大的小屋子，前面還有個庭院，遠遠望去似乎有個人影在那。\n\n「原來妳以前住在這裡啊！如果有機會我也想在這裡住下來。」彩有些羨慕的看著光。\n「天天看也是會膩的喵！還可以選擇海灘風喔！」光的語氣有些上揚，尾巴還輕輕搖了起來。\n\n走過了花田以後，光突然加速了起來，而庭院中那個人影似乎愣了一下，隨後接住了向他飛撲過去的光。\n\n「妳回來啦。」渾厚低沉的聲音，而聲音的的主人是由馬的頭骨以及壟罩的黑霧所構成的生物。\n「當然喵！也不想想我是誰！」光撒嬌道。\n\n看著這一幕的光愣住了，雖然知道光能做到許多奇妙的事，但是看到一個常識外的生物還是大大的衝擊了她。突然那個生物看向了彩，將光放下後，他走了過來。\n\n「我是荷特，既然光會帶妳過來，妳應該知道自己完成的是怎麼樣的工作了吧。」荷特溫和的說道，但隨即像是想起了甚麼，身軀突然扭曲了起來。隨後變成了一個穿著黑色西裝的人，約二十多歲，一頭被綁起來的黑色長髮隨風飛舞。\n「這樣妳應該看得比較順眼吧。」\n「啊……謝謝你。」雖然彩有些嚇到，但跟光相處久了，這方面的接受度也高了不少。\n\n「不過妳們比我預期的還要快上不少呢……看起來妳應該占了不少功勞。」\n「明明就是我的功勞，哼！」聽到荷特這麼說，剛過來的光反駁道。而聽到這句話的彩和荷特對視了一眼笑了起來。\n「笑屁喔！」光揮了下貓掌。\n\n稍微寒暄了一下後，他們一起回到了庭院裡。就在這時小屋子的門突然打了開來，裡面出來一個有著金色短髮的少女，看起來跟彩差不多大的她看到光的瞬間驚呼了起來。\n\n「光姐姐！妳回來啦，啊！妳這個樣子好可愛喔。」說完一把將光抱進懷裡用臉頰摩擦著。\n「等等安，有客人……算了……。」放棄抵抗的光生無可戀的趴在安的手臂上。\n\n看到這個狀況的彩笑了起來，一回頭才發現荷特也默默地注視著他們兩人。彩忍不住好奇地問道。\n\n「那個……您是荷特對吧？」\n「怎麼了嗎？」聽到彩的問題荷特回過頭來看向她。\n「感覺你們感情很好呢。」彩有些羨慕的看著眼前的狀況。\n「其實也是最近才開始的，不過我們對最近的定義可能不太一樣就對了。」\n\n這時安終於注意到了這裡，將光放下後，憑空變出了一個盤子，上面擺了幾杯倒好的茶。\n\n「妳好啊！歡迎來到這裡，先喝杯茶吧。」\n「謝謝妳。」看著這個少女，彩突然覺得如果光也像她一樣就好了。\n「不過讓我過來應該是有甚麼事要告訴我吧。」過了這麼久，彩終於忍不住問道。\n\n「不多坐一下再問嗎？畢竟之後可能就見不到面了呢。」光跳上了庭院的桌子上問道。\n「可能我不是那種可以毫不知情還坐得住的人吧。」\n「好吧，那就讓荷特告訴妳吧。」\n\n聽到這句話，荷特點了點頭，隨後就開始說起了這整件事情的始末。\n\n「那麼要從哪裡開始說好呢？首先呢，離妳死去的時間大概已經過了五年了吧，妳的靈魂剛到這裡的時候還有點難處理，所以就先放著直到最近才讓妳開始做那份\"工作\"。雖然說是工作，但其實比較像是讓妳找回這五年間的遺失的情緒，讓妳的狀況平穩下來而做的準備。」\n\n荷特喝了一口茶後繼續說道。\n\n「這也是為甚麼妳和光相遇時妳沒有自己的記憶了。我們將妳的記憶先保管起來，然後慢慢地配合工作歸還給妳，這樣一來可以讓妳不要一次接受過多的情緒而崩潰，順帶也引導妳能夠調適自己的狀況。」\n「那這樣對你們有甚麼好處嗎？」彩不解的問道，畢竟從荷特的話語聽起來，這像是他們純粹來幫忙一樣。\n「如果我說純淨的靈魂比較好吸收，妳會害怕嗎？」\n\n荷特笑著問道，而彩想了想以後眨了眨眼。\n\n「所以我是你們的食物？」\n「可以這麼說，不過也不完全是這樣。這又要說到等等要做的事了。我們會讓妳選擇要去的地方，而妳離開時或多或少逸散的靈魂碎片，我們所需要的就是那個。」\n「離開？我還能去哪裡？」\n「天堂、地獄以及重新為人。」\n\n聽到這句話彩認真的看著荷特。\n\n「那可以讓我以自己的身分重生嗎？」\n「當然不行，如果妳的身體還在還好說，但妳都被火化五年了。」荷特一副愛莫能助的模樣。\n「好吧，我想也是。」\n\n雖說是臨時起意，但是彩還是覺得有些可惜。\n\n「那還有甚麼問題嗎？沒有的話陪我們聊聊天也不錯，我們這好久沒有人來了。」\n「啊！光說她有男朋友，請問是誰啊？」\n\n聽到這句話後，彩突然想到最近和光聊到的事情，於是順勢問了出來。而這時對面三人的神色都突然古怪了起來。\n\n「咳！這該怎麼說呢？應該是荷特吧。」光用爪子撓了撓自己的頭，隨後狠狠地跳起來搧了一下荷特。\n「說點話應付一下！」\n「噗！」\n\n這時安笑了起來。\n\n「光姐姐別這樣打赫特嘛，反正也不是甚麼大事情。」隨後安看向了彩說道。\n「我跟光姐姐都是赫特的女朋友喔。」\n「嗚哇！是……是這樣啊！」\n\n彩原本就覺得他們的樣子怪怪的，聽到這句話以後有些嚇到的她，瞇著眼盯著荷特。\n\n「咳！大概是這樣沒錯。」荷特也摸了摸自己的頭。\n\n氣氛一下冷了下來，於是安提議帶著彩參觀一下四周的風景。或許是荷特覺得有些尷尬，最後一起出發的只有彩、光與安三人而已。\n\n=\n\n「你們認識多久了呀！」漫步在花田中，彩向光與安問道。\n「我跟荷特大概幾百年有了吧，如果從我有意識算起的話。」安接過話題，而光則漂浮著說道。\n「我也沒特別數，畢竟在我們相遇時還沒有年這種說法。」\n\n「在你們看來人類肯定很好笑吧，明明生命是如此短暫，卻又想要得這麼多。」彩有些自嘲的說道。\n「不會喔，真的要說的話可愛比較恰當吧。」\n「在有限的生命中，找到自己的價值。對於近乎無限的我們來說，這是一件值得尊敬的事。」\n\n安與光兩人同時說道。\n\n「即使是像我這種人也是嘛？」彩並不覺得自己有甚麼厲害的，儘管經歷過又一遍的人生旅程，對自己而言或許也只是抹平了自己的稜角而已。\n「或許我應該這麼問，妳覺得自己有哪點不好呢？」安面帶笑容地向彩問道。\n「我……我有些自負，很多事情都只考慮到自己，也沒做出甚麼好事過……。」還沒說完的彩被光打斷了。\n「停！人類就是這點麻煩，為甚麼要做出好事？為甚麼不能只考慮自己呢？」\n「可是這些不就是缺點嗎？」彩不解地問道。\n「這只是慾望的體現而已，順從自己的內心而活不覺得比較痛快嗎？當然在以不侵害他人權益的狀況下，滿足自己的慾望有錯嗎？」\n「妳又在強詞奪理了。」\n\n彩不滿地說道，但是隱約的她又不覺得對方講出這些話有甚麼錯誤。\n\n「妳們感情真好呢！」\n「才沒有！！」聽到安這麼說的光與彩瞬間反駁道。\n\n「我看過許多人，他們都有著自己所追求的東西。親情、愛情、空虛感、虛榮都好，但我覺得他們並沒有錯。人性並不是那美好的東西，但他們都向我展現了一個人類是如何追求自己所想要的事物。這才是你們身為人的本質不是嗎？或許也是我們正追求的事物也說不定。」\n\n安突然這麼說著，但隨後她又向彩說道。\n\n「如果不介意聽我說說幾個小故事好嗎？」\n\n在得到彩的同意以後，安開始說起過去曾經到過這裡的人們。\n\n一個認為人與人之間不需要深入交流，因而懈怠的女子。\n一個為愛不惜吃下一切痛苦的男孩。\n一個毫無限制索取認同的直播主。\n一個不斷偽裝自己並掠奪自己所沒有之物的女孩。\n一個受到欺凌而與女孩交往的女孩。\n一個覺得生活無趣而暴怒的男子。\n還有一個做著數百年工作，不惜消耗自己力量，只為了再看到對方一眼的靈魂。\n\n他們回歸本質後，都只個普通人而已，需要愛需要自己所想要的一切，慾望不是件壞事，只要不偏離你心中最初的那道燈火即可。\n\n用這句話做註解的安靜靜的看著彩，就這麼過了好一會後，彩才開口說道。\n\n「妳確定最後那個是普通人嗎？」\n「噗！不要在這種時間吐槽啦！」\n「沒辦法，彩就是這樣的人。」\n「光！我看妳是太久沒飛過是吧。」\n「等等！安，不要看戲了，快拯救一下妳姐啊！」\n\n在安富有興致的眼神中，最後光還是飛向了遙遠的天空。我們懷念她。\n\n=\n\n在花園中遊玩許久後，彩與光她們一起回到了庭園，而荷特則是坐在原地看著手上的書。\n\n「回來啦，要先吃個飯嗎？還是妳想直接進入正題呢？彩。」看到三人回來後的荷特看著彩問道。\n「直接來就好了。」彩點了點頭走了上前。\n「還有想做的事嗎？」\n「算有吧，不過我想之後還是有機會做的。」\n\n看著彩荷特點了點頭，突然氣氛凝重了下來，隨後荷特緩緩開口道。\n\n「妳想要前往何處，天堂、地獄還是人間？」\n「我曾經在想，我的出生是不是種錯誤，母親在我出生時便去世了，隨後奶奶、父親許多人都因為我的死而痛苦過。我曾經埋怨過命運，而這一路走來我想更多的是看見自己的無所作為，我錯過了許多。」\n「但這趟旅程幫我重新體會了一回，它讓我知道自己是被愛著的。真的很謝謝你們。」\n\n彩對著他們深深低下了頭，隨後抬起頭突然笑了起來。\n\n「所以我要待在這裡，幫你們工作。」\n「蛤！」\n「蛤！」\n「蛤！」\n\n荷特三人發出一聲驚呼，隨後安與光看向了荷特。荷特摸了摸額頭後開口道。\n\n「這種事也不是沒有先例，只是妳真的不考慮再回去人世嗎？」\n「該怎麼說呢？我覺得比起回去，現階段我比較去幫助別人……不！應該說我只是單純的想做這份工作而已。」\n\n說完這句話的彩看向了光，隨後又開口道。\n\n「我想這就是我的一點小小慾望吧，那麼妳們覺得怎麼樣呢？老闆們。」\n「如果妳想好的話，那就歡迎妳囉！彩小姐。」\n\n隨著兩隻交握的手緩緩放開，安隨即興奮得迎了上去。而光則是跳上了彩的肩頭說道。\n\n「看起來我們還有一段時間要相處呢，奴才。」\n「歡迎呀！對了逛這麼久一定累了吧。我帶妳去休息吧。」\n\n隨著三人的離開，荷特苦笑了一下以後喃喃自語著。\n\n「看樣子以後要熱鬧起來了。」\n\n=\n\n「為甚麼我也要當一隻貓！！」\n「魔法少女旁邊都要有一隻吉祥物啊！」\n\n看著不適應新身體的彩，光笑了起來。\n\n「呵呵。」\n「別以為我變成貓就打不贏妳喔。」\n「來啊！誰怕誰！」\n\n互相看了好一會後，光放柔了表情。\n\n「加油！」\n「我會的……畢竟我是妳帶出來的嘛。」\n\n彩笑著說完這句話以後便走進了曾經那扇純白的大門內，這次她終於不再迷惘。\n\n(本文完)\n========================================================\n\n謝謝各位看到結束，也謝謝創作過程中和我一起討論，願意分享感想的人。\n\n我創作的動力或許就是因為知道有人會看，只需要一點肯定我就能騙自己繼續寫下去，雖然更新的很慢，但還是感謝各位包容。\n\n看到這篇的人或許有些迷惑，可能會覺得出現了許多新角色而覺得很多東西沒有說到，不過其實這篇算是我之前寫過小說的後續，所以算是同一個系列。不看前作事不會影響觀看體驗，因為要說的只有這麼多。但是看過前作的話我想你們再看到這一章後肯定會有看到彩蛋的感覺。\n\n寫到這很多東西都偏離我一開始預設的方向，該怎麼說呢？其實也不錯啦。\n\n對了有人猜到標題是用甚麼方向下的嗎？是七情六欲的七情喔，雖然少了怒就是了，所以是喜哀懼愛恨慾。\n\n那麼謝謝各位的觀看，我會把前作放在留言，有興趣的人可以自行前往，再次感謝看完的各位。","excerpt":"「呼喵！終於回來了。」隨著彩與光踏入門的那刻，迎接她們的不是原本白色的空間，而是一座平坦的陸地。陸地中間架著一座懸空的橋連接到對面的小島上，浮空的小島下是個望不見底的大洞。周圍的水就這樣灌注其中，看到","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-29T06:13:30.478Z","updatedAt":"2019-12-29T06:13:30.478Z","commentCount":1,"likeCount":1,"tags":[],"topics":[],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"Mr.fish","department":"jim0814","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}