{"id":232752980,"title":"說實話的超快感","content":"我覺得很好笑。\n\n對於「人」這樣的生物，像在泥濘中奮力掙扎的小魚，然後在裡頭窒息。\n\n大部分的人似乎不知道自己多脆弱，有時候我會懷疑是不是那些電影動作片誤導了大眾，以為拿棍棒痛毆完一個人，只需要拿優碘幫他擦擦消毒隔天又是好漢一條。\n\n看著眼前還在跳動的魚，心裡的快感真的無法用文字形容，手上的木球棒不自覺又高舉起來，一記又一記重重打在魚的軀體上，直到牠一動也不動躺在那。\n\n這感覺，像是第一次對孩子說這世界沒有鬼怪也沒有聖誕老公公一樣，由自己親口告訴別人世界真理，是一件很爽快的事。\n\n以上是我還在讀國中時做的事，現在受了高等教育應該要尋找高階一點的快感。\n\n上個月，在男朋友的房間裡發現用過的保險套，但我們已經快兩個月沒做愛了，起初我還是感覺到很憤怒，但後來察覺到自己的憤怒猶如烈焰只是將自己周圍的氧氣燃盡，毫無用處。於是，我決定停止掙扎。\n\n我追到那女人的房間外，看著男友的鞋被踢在門外，像是猴急得無法將鞋子擺好一樣。\n\n然後我死命的敲門，聽到裡面的動靜突然停下，很久才有人開了一個小縫，那女人衣衫不整的看到我，然後睜大眼睛露出驚慌的神情。\n\n「有舒服嗎？」我提高音量的問「還是妳也要每次都假裝有高潮？」\n\n那女人一愣愣不知道是嚇懵了還是反應不過來，我再次提高音量「那種尺寸應該很難滿足任何女人吧？每次他進來我都是看他動作配合表情的呢！不然我實在真的感覺不到任何東西。」\n\n說完我把他房間的鑰匙丟在地上「還好有妳來幫我做資源回收，不然我實在不知道如何啟齒告訴他分手的原因是因為做愛沒感覺呢！」\n\n就這樣，我轉身就走。\n\n我說的都是實話啊！男人看多了日本A片都以為自己性器官大小很夠用，也不想想日本人是多麼矮小，日本女人又是多麼做作愛演戲。總把幻想當現實是很不好的，像台灣對性教育這麼封閉的地方，好像也只能從網路上自己學習，我多想告訴廣大的男人們，其實要女生達到高潮是一件有多困難的事啊。\n\n不知道有多少的女人們只是為了滿足你們幼小脆弱的心靈，而假裝很舒服有高潮，還有那些嬌滴滴的呻吟都是練習出來的，在你們精蟲衝腦的時候，女人可能都在心裡冷靜的盤算著現在要用什麼表情什麼聲音來配合你，滿足你的征服感。\n\n所以說，人是不是很可笑的生物，已經從個體欺騙演化成集體詐騙的程度了呢。\n\n後來小三並沒有扶正，我希望是前男友聽了那些話之後在小三面前有點勃起障礙。而再後來他直接消失兩週，然後不清楚是退學還是自請休學消失在我的生活中。\n\n在我輾轉聽到他在接受心理治療時，我的快感才真真正正的蔓延上我的笑容。","excerpt":"我覺得很好笑。對於「人」這樣的生物，像在泥濘中奮力掙扎的小魚，然後在裡頭窒息。大部分的人似乎不知道自己多脆弱，有時候我會懷疑是不是那些電影動作片誤導了大眾，以為拿棍棒痛毆完一個人，只需要拿優碘幫他擦擦","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2019-12-24T14:10:23.769Z","updatedAt":"2019-12-24T16:50:34.323Z","commentCount":1,"likeCount":5,"tags":[],"topics":["創作","隨筆","散文"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"國立高雄大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}