{"id":232741115,"title":"月光下的荼蘼花 07","content":"這世界從來不乏美好與良善，\n可是你不能因為這樣就對它充滿期待，\n那些潛藏於夜幕後的蛆蟲，會腐蝕所有溫柔。\n\n/\n\n「醫生上午來過，和爸爸在外面談了一陣子的話，我沒聽見。」冉妍瞇起眼睛，辨認進入病房的人是林允浩後，她費力撐起身子，細細的聲線中有顯而易見的顫慄。\n\n「我過來時遇見醫生了，他說妳的情況目前先以化療為主，之後為了避免復發，建議要做骨髓移植。沒事的，我陪著妳，妳會好起來的。」林允浩伸手摸了摸冉妍的額頭，有些發燙，於是他走去廁所擰了條濕毛巾，摺疊成長方形遞給她：「需要冰枕麼？要的話我去跟護理師要。」\n\n「不用…這幾天都是低燒，已經沒有最一開始時反覆燒的那麼嚴重了。」冉妍輕輕搖了搖頭，停頓了會，又道：「那天在病房外的，是沐笙嗎？」\n\n「是她，沐笙在這家醫院上班，可能湊巧經過吧。」林允浩望著窗外，語氣輕輕的聽不出情緒，他下意識避開了那晚和沐笙在疏煙淡日的約會，這些事情她不適合知道，也不需要。\n\n畢竟他從一開始選擇的就是她，她作為他的女人，只需要負責簡單、快樂和愛他就好，所有沉重、痛苦、為難的都由他去做，這也是他當年如此決絕的理由，他在必須保護冉妍的前提下，只能盡其所能選擇一條對沐笙而言最合適的路。\n\n林允浩一向是這樣的人，自幼在失敗的家庭長大，在他還沒學會強大的時候，就已經被迫著不能軟弱，無數次行走於黑暗之中，他只有一個願望，那就是讓還沒殞落的人，能繼續潔白無瑕的不染塵埃、永遠清澈明朗。\n\n病房持續了很長一段沉默，冉妍知道沐笙對允浩的意義終究是與旁人不同的，當年她說出「你們在一起的時候，別人什麼話都插不上呢」這句話時，就已經預料到允浩會做怎樣的選擇了，她畢竟是別有用心，利用了他想守護她的心意。\n\n在蘇沐笙求而不得時，冉妍其實也曾偷偷羨慕著那個敢愛敢恨的女孩。\n\n允浩對她的好由始至終一點都挑不出錯處，自他們認識起，他就已經是那個清風明月的男孩了，一路行來，他為她斬斷了所有前路上的荊棘，卻從來不在她的面前露出一點軟弱。\n\n十年過去，她沒有親眼看過他失意的樣子，但她知道他也有過晦澀的往事，也曾是個孤傲狠戾的孩子，是蘇沐笙一點一滴的陪伴，才終成後來她所認識溫潤如玉的少年。\n\n那女孩花了四年，送給她一個最完美的男朋友，聽起來是自己幸運至極，可是這些年來，她的內疚越來越深，心裡有個聲音隱隱告訴自己，這並不是她應得的，又或者說，她找不到說服自己允浩應該要選擇她的理由。\n\n她畢竟不是那個看過他所有真實的樣子的人，也從不是他黑暗裡出現過的光。\n\n蘇沐笙照亮了林允浩四年，林允浩照亮了冉妍十年，可是這樣的溫暖，不平衡，她向來無以為報。\n\n低下頭，冉妍看著自己插滿針管的手，奇異的平靜了下來，她覺得該輪到自己還債的時候了。\n\n她不知道現在的沐笙成了什麼樣子，但允浩從未忘記過那個曾點亮他生命的女孩，這點她比誰都要看的清楚。\n\n無論能不能成全他們，她都該放允浩自由，這才是對大家都最好的選擇，她想。\n\n允浩把治療流程說的輕鬆，可她知道，那會是一段多麼漫長又難捱的過程，她已經得到過太多他的關懷，這一次，她也希望他能被人妥善照顧著。\n\n「分手吧，允浩。」冉妍幾乎就要脫口而出，但她知道此時此刻不能，允浩是認定了就死腦筋的人，她不能讓他心疼。\n\n於是她什麼也沒說，她知道自己該怎麼做。\n\n她從不是溫室裡的小白花，只是一直以來被保護得太好，才讓所有人都有了錯覺。\n\n/\n\n韓國藝人雪莉自殺新聞爆出的時候，網路裡流傳著一句話：「當他死了，全世界開始愛他。」\n\n所有人都一副虔誠恭謹的模樣，沒有人不明白流言蜚語能逼死一個活生生的人，對嗎？可他們還是喜歡這麼做。\n\n蘇沐笙沒有想過再次看見林允浩和冉妍的名字，是來自於手機上的新聞版面，大大的標題寫著——「音樂才子虐戀癌末女孩」。\n\n照片是在冉妍的病房外拍的，將房號和兩人的面容都暴露的一清二楚，完全沒有經過馬賽克處理。\n\n林允浩自出名以來，從未在公共場合曝光過自己的生活圈，無論家人或朋友，都藏的嚴嚴實實。\n\n如今一切苦心盡付東流。\n\n新聞報出來後，陸續開始有人自稱是他們身邊的朋友，在社群平台上大放厥詞，散播著各種不實的謠言，甚至包括了林允浩最黑暗的那段過去。\n\n說他父母離異、說他有個酒駕撞死人的哥哥、說他曾橫刀奪愛搶了兄弟的女朋友、說他劈腿前女友才和現任在一起、說他中學就輟學當流氓……那些看不見事實的瞎子，傳遞著聽起來無比真實的聲音，於是雜亂無章又尋不出來處的八卦和無數惡意的言論充斥在網路裡每個角落。\n\n更令人作噁的並非那些化文字為刀刃的殺人犯，而是隱藏在暗處見不得人好的故人，這是蘇沐笙看完相關文章後產生的第一個想法。\n\n因為曾陪他走過最艱辛的那四年的她，比誰都清楚這些謠言全部是基於真實所虛構的。\n\n每件事，都對的上號，都是假的，卻也都不全然假。\n\n橫刀奪愛搶兄弟的女朋友？國一時那個女孩本就是林允浩先喜歡上的，追了大半年才得知自己好友也喜歡上她，為顧全兄弟情義他果斷選擇退出，卻在他們真的交往後，被那個原以為是好友的男孩反咬一口，四處誣衊他妄想橫刀奪愛。\n\n劈腿前女友？哪來的前女友？冉妍就是他自始至終唯一交往過的女朋友。細細讀過文章，才發現裡頭影射的十有八九是自己，蘇沐笙諷刺地笑了，原來在外人的劇本裡，她還能被做成前女友的角色。\n\n最扯的指控是輟學，蘇沐笙知道背地裡發文的人說的是什麼，但她沒有想過，僅僅是林允浩大學時期曾為了參加歌唱節目選擇休學一年，如此無關痛癢的小事也能被移花接木成這副模樣，真讓她大開眼界。\n\n三件不同的事，國中到大學都有，甚至林允浩家裡的情況，根本就鮮為人知。\n\n蘇沐笙不明白，一個人要多倒楣，才能一而再、再而三被親近的人背叛。\n\n尤其他是那麼重情義的人。","excerpt":"這世界從來不乏美好與良善，可是你不能因為這樣就對它充滿期待，那些潛藏於夜幕後的蛆蟲，會腐蝕所有溫柔。/，「醫生上午來過，和爸爸在外面談了一陣子的話，我沒聽見。」冉妍瞇起眼睛，辨認進入病房的人是林允浩後","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":232735208,"createdAt":"2019-12-22T19:20:06.722Z","updatedAt":"2020-01-03T11:02:35.367Z","commentCount":0,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"疏煙淡日","department":"bcm","replyTitle":"月光下的荼蘼花 06","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}