{"id":232735208,"title":"月光下的荼蘼花 06","content":"我終日戰戰兢兢、如履薄冰，\n進一步怕逼近、退一步怕失去，\n但這些你都不用知道。\n\n/\n\n蘇沐笙醒來時已經是隔天下午，正驚慌著準備要去醫院，才想起今天週四，她不用值班。\n\n腦袋經過這一場虛驚，徹底清醒過來，她回想起昨晚的最後——\n\n和林允浩喝著酒，然後呢？她是怎麼回來的？\n\n瞥到被放置在床邊櫃上的手機，她知道這些疑惑只要問出口就能得到答案，卻一時猶豫著，該不該傳訊息給林允浩。\n\n昨夜談話是怎麼結束的她記不太清楚，唯獨那句「對不起，我選擇了她。」言猶在耳。\n\n不是一時衝動，也並非遲疑不定，當年的他，是在無比確信自己心意後才選擇了冉妍。\n\n那麼問與不問、傳訊息與否，都是多此一舉，因為此生陌路，是他當年就做好的決定。\n\n蘇沐笙輕笑自己傻，十年過去，還在癡心妄想些什麼，都已經得到意料中的答案，那就更沒有放不下的理由了。\n\n拍了拍自己的臉頰，她伸手去拿手機，不再遲疑。\n\n卻出乎意料看見壓在手機下的紙條，熟悉的字跡和那個特別加大的落款。\n\n怎麼會是沈昭燁？\n\n蘇沐笙覺得這情境太奇怪了，這回不需多想便直接按下撥出，然而電話卻沒有被接通。猜想他可能在忙，她只好先不糾結這個問題，下了床，在廚房的冰箱中找到沈昭燁給她留的粥，拿去微波爐加熱。\n\n沈昭燁的手藝這幾年進步了很多。想當初他們大二時外宿，租同一棟公寓當了鄰居，時常一起吃飯。那時他們都不會下廚，有次她自告奮勇煮麵，卻把鍋底都燒焦了，沈昭燁看不下去，只好自己動手學。自此之後就都是由他煮飯，而她負責洗碗，直到沈昭燁從醫學院轉走，她才又恢復每天外食的生活。\n\n吃過飯，看了眼牆上的鐘，已經三點多了，蘇沐笙決定先去趟賣場囤些生活用品，再等沈昭燁下班吃飯。\n\n買了家裡快用完的衛生紙和垃圾袋、再添上幾樣食材，順便也補了點酒，這兩天下來，她好像有點喜歡上這種醺然的感覺。\n\n難怪古語有云：「何以解憂？唯有杜康。」她活了二十六年，在最難捱的時候都沒有藉酒消愁，卻不知怎的在這種心底早已平靜無瀾、萬籟俱寂的時候，格外不想清醒。\n\n都過這麼多年了，談悲傷太過矯情，可是沒來由的，她就覺得有點疲憊。\n\n/\n\n五點是沈昭燁平時下班的時間，蘇沐笙將車停在他公司外，正準備傳個訊息給他，恰巧就遠遠的瞧見他和同事從大樓裡走了出來。\n\n他的同事是個美女，留著一頭深褐色大波浪捲髮，姣好身材在剪裁合宜的西裝短裙下顯露無遺。\n\n兩人言行親暱，美女挽著沈昭燁的手臂，幾乎整個人都貼到了他身上，而他低頭淺笑著與她說話，似乎這距離對他們而言再尋常不過。\n\n走著走著，美女突然就親吻了沈昭燁的臉頰，沈昭燁看上去有點訝異，卻也不見慍色，不曉得和她說了什麼。\n\n蘇沐笙一時間不曉得該不該下車打斷他們。\n\n尚在躊躇間，已經來不及等她決定，沈昭燁直直向她的車看過來，隔著車窗他看不見她的神情，但她卻能清楚看見他在看見她的車後，表情瞬間凝滯。\n\n蘇沐笙有些心慌，明知他看不見自己，可是沈昭燁的眼神銳利的就像能穿破車窗，直直望進她的心裡。\n\n接著只見沈昭燁拉開了與同事的距離，兩人說了幾句話後，美女笑笑地跟他揮手告別，而他逕直向車子走來。\n\n沈昭燁沒有走向副駕駛座，而是敲了敲駕駛座的車窗：「怎麼來了？開我的車吧，明天我載妳上班，妳下班再開回去。」他神色如常，弄得蘇沐笙不知道該裝傻還是尷尬。\n\n「想吃什麼？」上了沈昭燁的奧迪後，他習慣性俯身替她繫安全帶，順口問道。\n\n「都可以。」她主要是來找他問昨晚情況的，吃飯只是順帶，可是恰巧撞見了那一幕後，開口聊什麼好像都有些奇怪。\n\n「那回家煮吧，只是冰箱裡的菜有些不夠了，等會先去趟超市，妳很餓嗎？」\n\n「阿…那倒不用，我下午有買一些。」\n\n「好。」語落的時候他是注視著她的，眼裡有和從前一樣溫柔的笑意，卻彷彿還多了些她看不透的什麼。\n\n/\n\n回到蘇沐笙家，沈昭燁將西裝外套脫下放到一旁，轉身就進了廚房準備晚餐。\n\n蘇沐笙坐在餐桌上，盯著沈昭燁忙碌的背影，若有所思。\n\n如果沈昭燁有女朋友的話，他們這樣似乎不大好，需要避嫌吧，她想。\n\n可是他怎麼…怎麼和林允浩一樣，明明都這麼熟了，交女朋友卻還瞞著她呢。\n\n果然是一類人吶。\n\n接下來的一頓飯吃得格外安靜，他們平常就算不閒聊，也會一起看劇，但今天兩者皆沒有，最後還是沈昭燁先打破了沉默：「怎麼會突然跑來公司找我？」\n\n「我…我只是想問你昨晚我喝醉後發生了什麼事，但沒想到…」他毫不猶豫打斷了她的下文，顯然不想讓她提及方才的事：「昨晚我打妳的手機，是一個男人接的，他不放心我去接妳，於是向我問妳家住址後打車送妳回來，我也不放心他送妳回來，便過來了。」\n\n得到合情合理的解答，她點了點頭，沒再說話。\n\n沈昭燁放下手上的筷子，一語不發盯著她良久後道：「我知道這個時機特別不好，剛剛的事估計解釋我們是清白的也很難取信於妳，但我還是得說。」\n\n「我喜歡妳，當我女朋友吧，蘇蘇。」\n\n蘇沐笙此刻感覺荒謬的想笑，漏洞太多了反而不知從何吐槽起，一不小心卻碰掉了桌邊的馬克杯。\n\n「嘶…」熱水灑在了她的手背和大腿，她不由得輕喊出聲。\n\n沈昭燁沉下臉，拿外套蓋在她的腰間：「褲子脫了，我去拿冰塊。」\n\n她有點遲疑，任是他們交好八年，儘管有外套蓋在上面，脫褲子什麼的還是有些……，更何況是在他說出了那種話後！\n\n他察覺她的猶豫，補了一句：「剛剛是開玩笑的，妳別當真。還有，等等如果看見妳褲子還穿在身上，我就親自動手了。」\n\n蘇沐笙心一狠，終究還是自己脫下牛仔褲，將他的外套在腰間打結，遮掩的嚴嚴實實。\n\n回來時看見蘇沐笙已經聽話的脫下褲子，沈昭燁便沒有再逗她，只將兩袋冰塊包著毛巾遞過：「藥在哪兒？」\n\n「房間書桌抽屜右邊第三個櫃子，紫色的小盒子裝。」聽完後，他轉身離開餐桌，再進來時，手裡多了棉花棒和燙傷藥。\n\n「想拒絕我也不是這麼個自虐的拒絕法。」他一邊輕輕地替她上藥，一邊調侃笑道。\n\n「誰讓你突然這麼說…」\n\n「喜歡妳是開玩笑的，不過想找妳扮演女朋友是真的，妳也看見今天我同事的舉動了，為了避免日後尷尬，我當下是用自己已經有女朋友的理由拒絕她，可這一時之間卻哪裡能生個女朋友出來，想來想去只有拜託妳了。」\n\n謊言信口捻來，可是面對這麼明顯的拒絕，他又怎麼能說出實話。\n\n「這種事你直說就好了嘛！以後別開這種玩笑，我不喜歡。」\n\n「好啦我知道了，那妳是答應還不答應呀？」強行壓下自己聽見「我不喜歡」四個字時湧上的落寞，沈昭燁面色不改地繼續問她。\n\n「一頓大餐？」她笑嘻嘻的說。\n\n「成交。」只要她願意當他的女朋友，就算只是名義上的，哪怕一百頓大餐都無妨，畢竟他從來都樂意，將全世界給她。\n\n/\n\n離開蘇沐笙家，沈昭燁褪下一貫笑著的面容，神色黯淡，又有些自嘲的勾起唇角。\n\n他知道那個「我不喜歡」背後的涵義。\n\n除了表面上說的不喜歡他開玩笑，更多的，是她不喜歡他。\n\n他最近太急躁的想靠近她了，自從那個男人出現，他越來越擔心她會離開他。\n\n那個人比他和她相識的更早、見過她更多青澀時情感流露的面貌、甚至，比他對她重要。\n\n沈昭燁突然覺得自己離蘇沐笙好遠，遠的遙不可及。\n\n不過幸好，幸好她答應了，只要時間再長一點，也許，她會接受他的吧？沈昭燁不知道自己能不能這樣想，但他無比希望，這個夢會有成真的一天。","excerpt":"我終日戰戰兢兢、如履薄冰，進一步怕逼近、退一步怕失去，但這些你都不用知道。/，蘇沐笙醒來時已經是隔天下午，正驚慌著準備要去醫院，才想起今天週四，她不用值班。腦袋經過這一場虛驚，徹底清醒過來，她回想起昨","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":232733449,"createdAt":"2019-12-21T21:14:47.592Z","updatedAt":"2019-12-22T12:36:40.298Z","commentCount":1,"likeCount":1,"tags":["HIDE_THUMBNAIL"],"topics":["小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"疏煙淡日","department":"bcm","replyTitle":"月光下的荼蘼花 05","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}