{"id":232805733,"title":"【單元短篇】偽一氧化碳中毒事件","content":"＊\n\n「……準備，五、四、三、二──」\n\n噹地一聲，作為開場白的音樂響起，悠揚又磅礡地響徹整個空間，棚外的攝影機隨著節奏往棚內的方向由遠拉近，原本整個攝影棚一覽無遺的畫面，漸漸地迂迴著往主持人麗莎靠近，直到畫面中只剩下女人豔麗的身影。\n\n接著，節目名稱懸空浮現。\n\n深度探索。\n\n畫面中的主持人微笑著深深地一鞠躬。\n\n「各位觀眾晚安，歡迎收看『深度探索』，我是主持人麗莎。」\n\n充盈的燈光照著她，表現出她與以往不同的著衣風格。這次她穿著三件套的套裝，黑色西裝外套、白色襯衫和黑色窄裙，配上盤起來的頭髮，非常有職業經理人的感覺，跟以往豔麗亮眼的裝扮大相逕庭，有別樣的吸引力。\n\n而這次的開場白也意外地與眾不同。\n\n「父母們往往希望子女們可以有所成就，望子成龍，望女成鳳，除了是為了讓子女們未來獨立後可以奉養自己、讓他們老了可以頤養天年之外，也是希望自己投資在子女身上的金錢與時間可以有等比例的回報，讓自己的付出可以得到孩子們的回報，並且讓自己可以為子女驕傲。」\n\n麗莎原本清亮的嗓音，講到這裡卻忽然變得沉重。她眉頭一皺，表情變得悲傷又肅穆。\n\n「但是，你真的確定你對子女所寄託的期許、所期望的成就，是善意的，而不是對他們的情緒勒索嗎？」\n\n美麗的主持人側身，手臂平移地指向她身後的電視機。\n\n「就讓我們來看看這次所要探索的事件──」\n\n鏡頭搖搖晃晃地拉收到剩下電視機的畫面，而被她所指的那台笨重厚實的方型鐵盒子開始發出雜訊，並伴隨著悉悉索索的噪音，不到幾秒後，螢幕開始顯現傳統的倒數計時畫面──\n\n5、4、3、2、1──\n\n「……警方接獲民眾報案，市區某菜市場裡的一棟老舊透天厝裡，老夫妻因為開熱水器後通風不良導致燃燒不完全發生一氧化碳中毒，送醫搶救後不治身亡。事發前老夫妻的大兒子去超市採購，回家時發現家裡有異狀，連忙報警求救，但仍舊回天乏術，目前檢方正在現場勘驗中，準備釐清……」\n\n畫面呈現出一個雜亂斑駁的屋子，四處都是油漆脫落的牆壁，走沒幾步就隨意堆積的雜物，矮小逼仄的空間，老舊甚至發霉的家具，看起來讓人喘不過氣的頂樓，在其中穿梭的眾多檢警的身影，老夫妻的大兒子頹喪的背影。\n\n新聞播報到此便逐漸沒了聲音和影像，但緊接著又亮了起來，畫面上竟開始了第二輪的倒數。\n\n5、4、3、2、1──\n\n「……幾個月前市區某市場透天厝因為熱水器燃燒不完全而導致的一氧化碳中毒事件，經由檢警的調查與蒐證後，由意外改為他殺，嫌疑人為遇害的老夫妻的大兒子，在警方的逼問下承認了犯罪事實。後續已被警方收押於看守所，而過世老夫妻的齊他三位子女也陸續到了警局，詳細情形請繼續關注我們的追蹤報導……」\n\n這次，電視機終於趨於黑暗與平靜，不再有任何反應。\n\n畫面不再盯著毫無動靜的方盒子，它轉著轉著地關注主持人麗莎、以及她身後的帷幕。\n\n她說道：「讓我們歡迎這次事件的執行者，李景天先生。」\n\n音樂響起，布幕被從兩側拉開，顯露出一位男性的身影，他穿著簡單的襯衫與牛仔褲，頂著削成三分頭的髮型，緩步走進棚內。他的步伐很穩健規矩，似是一步一腳印都有人盯著他要走得標準有秩序，背挺直著，整體風度非常剛毅，看起來讓人覺得很靠得住，反而並不像一位曾經謀劃殺害父母的犯罪者。\n\n「您好。」麗莎首先向他打招呼。\n\n「主持人好。」他有一副低沉粗礪的嗓音，猶如多年一直處於環境惡劣的沙漠似的。\n\n主持人意示對方坐下後，她從方桌上拿起兩個茶杯，倒上剛沖泡好的、溫度適宜的鮮奶茶。李景天道了聲謝，捧起來喝了一口。\n\n麗莎側身坐在自己的沙發上，照例先從安撫被訪問者開始：「喜歡喝奶茶嗎？如果不喜歡的話我讓人換成咖啡或其他你喜歡的飲料。」\n\n「不用了，這樣就可以了，謝謝。」他答以微笑。\n\n他的五官很立體，有種混血感，深邃的雙眼、堅挺的鼻樑，如此堅毅的外貌讓他看起來頗有兇樣，但微笑時卻又覺得很平易近人。\n\n「那就好。」麗莎看他面對鏡頭並沒有不適，便開始針對這件案子進行問答。\n\n「我看了資料說，您是一位職業軍人？」\n\n聽到這句話，他嘴角很不明顯的微微勾起：「對，被收押前是現役軍人，所以刑責會比普通百姓還要重一些。」\n\n「弒親這個條件、以及庭審的表現也是決定刑責的依據。」主持人說完後好奇問道：「你有思考過自己可能會被關多久嗎？」\n\n「這個我就不知道了，畢竟我是軍人，又是弒親，不好說。」他說道。\n\n麗莎點了點頭。「目前是在看守所裡面嗎？感覺如何？」\n\n「其實還好，軍中生活本來就很難熬了，在看守所裡反而有種給自己放假的感覺，每天照三餐吃飯，然後根據課表上課或做些活動，雖然也枯燥，但怎樣都比軍中操勞的生活還要好多了，還不用動腦，也不用忍受莫名其妙的謾罵，我都當自己只是進了一個不能出去的大型旅館而已。」\n\n麗莎笑了笑，下一秒卻想到了什麼，皺起眉頭問道：「我聽說裡面還滿會發生霸凌的，你那裡還好嗎？」\n\n「還好，沒有人來找我碴，而且他們其實……」說到這裡，他停頓了一下，好似是不知道該怎麼去形容，「其實……滿同情我的。」\n\n他露出了一個無奈的微笑，麗莎則是皺起眉頭，用略帶悲傷的眼神看著他。\n\n她的心一陣緊縮：「……雖然好像已經確實了，不過……您真的……殺了您的父母嗎？」\n\n他的眼神毫無波瀾。\n\n「嗯，是的，我殺了我的父母。」\n\n他就像是在敘述一件再平凡不過的事一樣。\n\n攝影棚一陣沉默。\n\n棚外的工作人員們紛紛有一瞬間的出神。麗莎看著他，聽著他平淡地說出這麼一句話，她無法形容她這時心頭湧上的感覺是什麼。\n\n她無法形容這複雜又矛盾的情緒。\n\n過了好一會兒，主持人才打破這凝滯的無聲環境。\n\n「原因我們最後再談……您願意先說說您的犯罪手法嗎？」\n\n「當然。」他答得毫不猶豫。「其實做起來很簡單，實際能不能成功卻很難說。我們家沒有陽台，頂樓是加蓋的，所以很矮小。」\n\n說到這，他話鋒一轉：「忘了講──作案手法是我從之前看過的一則新聞裡知道的，是關於一氧化碳中毒的。那篇新聞裡說，熱水器雖然裝在窗邊，但是因為在窗邊曬著的衣服擋住了氣流流通，所以即使有開著窗戶，還是導致了燃燒不完全形成一氧化碳中毒。」\n\n他用手比劃著。「我們頂樓的窗戶很小，而且雖然是一排但是因為冬天的關係所以都沒有開很大的縫，我在去超市前，有先去頂樓把窗戶的縫都留到只剩下一點點，然後再把曬著的衣服都集中在縫的前面，盡可能地造成通風不良的景象。」\n\n麗莎眨著眼睛好奇問道：「這個辦法你有信心可以成功嗎？我聽起來覺得滿難的。」\n\n「沒有。」他笑道。「其實我沒把握能不能成功，所以已經有先跟他們說我要先開熱水器，因為天變得很冷了不提早開會很晚才能洗澡，如果沒成功他們才不會懷疑我開熱水器的目的。」\n\n他抓了抓頭，面露無奈。「當時我覺得我的計劃還滿天衣無縫的，我爸媽在一起煮飯，沒事不會去頂樓，而我去超市也是早早地就準備好了充分的理由，到最後出門時我都覺得這件事大概不會有意外了，除了沒辦法確定能不能成功製造出燃燒不完全的情況。不過也還好，一次不成功，我再規劃第二次就好，而且成功或沒成功都不容易去懷疑熱水器。」\n\n他苦笑。「所以其實我很好奇，到底是哪裡露餡了。」\n\n聽到這裡，麗莎停頓了一下，才苦笑說道：「啊……新聞沒有播報警方是如何得到證據的。」\n\n主持人翻了下手上的紙張，低著頭輕聲說道：「……頂樓有監視器，所以警方看到您關窗和用衣服的影像了。」\n\n聽到這話，李景天睜大眼睛，一臉地不可置信。當他被抓時，他有想過各種可能的破綻，但這個答案完全超出了他的所有假設。\n\n「……我、我完全不知道那邊有監視器，而且……為什麼那邊要裝監視器？什麼時候裝的我怎麼不知道？他們還曾經說花錢裝監視器很浪費錢的啊。」他知道老夫妻既吝嗇又節儉，裝個監視器就像要他們的命似的，應該不可能臨時心血來潮花錢裝的。\n\n主持人翻了一下資料：「你們里長那時剛好申請到一筆經費可以幫鄰里免費安裝監視器，但不是人人都有，你們家幸運地有申請到。根據里長的說法，你父母之所以打算裝設在陽台，是因為怕衣服被風吹走，以及如果有小偷爬窗進來也可以被拍到。」\n\n說到這裡，麗莎遲疑了一下，才說道：「裝監視器的事情就在您動手前一個禮拜，所以……如果您早一點動手，這件案子或許的確會被判為意外。」\n\n說完她才抬頭看一眼李景天，便看見他錯愕地愣著的表情。\n\n「原來是這樣嗎......」他喃喃道，把頭埋進雙手中，久久不語。\n\n攝影棚裡安靜了一陣子，麗莎將雙方的杯子都再次滿上奶茶後，李景天才將埋在雙手中的頭抬了起來。\n\n男人看似稍微平靜了心情，主持人才開口：「既然我們都知道您是兇手了，那可以請問您的……殺人動機嗎？新聞上是寫說您為錢而作案，但我覺得不是。」\n\n李景天向後仰躺在沙發背上，閉上雙眼，嘆了一口氣。他全然卸下了一身的閒逸狀態，顯得疲勞又狼狽。\n\n他躺了很久，久到麗莎頻頻視線看向導演，覺得他可能不想回答，打算說點什麼轉移話題，後續再跟大家討論怎麼處理時，他開口了。\n\n「總括一句就是『天下無不是的父母』吧。」\n\n他一隻手放在緊閉的雙眼上，似是禁不住頭頂過於明亮的燈光。\n\n「我們家很窮，窮到這一頓吃完就要擔心下一頓在哪的那種程度。」他嗤笑。\n\n「他們從小窮苦慣了，又沒什麼賺錢能力，也沒有投資的概念，雖然知道要存錢，但又往往看到什麼都想買，也很常買不實用的東西。總地來說就是金錢管控的能力非常差，但是又不願意改善，希望可以享受生活，卻又希望身後可以有足夠的錢──所以對我們很苛刻。」\n\n他的聲音淒涼悲傷：「你知道嗎？我們的衣服都是撿別人不要穿的，制服是二手的，家裡囤了一堆用不到又捨不得丟的東西，再加上他們教育程度都不高，只有國中畢業，所以……既窮又沒什麼智慧的人，養孩子是很悲劇的。」\n\n他繼續道：「我是老大倒還好，但排行第二的妹妹很可憐，他們既沒錢、又沒本事、還重男輕女，連我弟弟們都能買棒棒糖吃，我妹卻連一顆糖、一塊巧克力都沒吃過，還是我賺錢了買給她她才吃到的。」\n\n他愈說愈激動：「而且我妹成績很好，明明有能力讀大學，他們卻要我妹放棄學業直接出社會工作，還威脅她不照辦就把她扔出去自生自滅。」\n\n說到這，他緩了一下，讓自己的情緒稍微冷靜了才繼續說道：「要不是我有積蓄可以讓她繼續讀，不然我妹的未來可能就要被扼殺掉了。」\n\n這時他放下手，直起上身，把奶茶捧起來啜了一口後，嘆了一口氣。\n\n「而我會從軍，其實很大一部分也是因為沒錢。」\n\n他捧著茶杯，低頭看著手中的奶茶。\n\n「他們窮，卻又要面子，希望我們有可以被他們炫耀的資本，卻又不願意投資我們——他們存錢是為了他們的下半輩子，學費能貸款就貸款，他們能少花錢就少花錢，讓我們年紀輕輕就背債——他們一點都沒有要幫我們還債的意思，我去從軍每個月還跟我討很高的生活費，美其名『你父母花這麼多錢養你養得這麼辛苦』什麼的。」\n\n「他們並沒有為我們付出多少，卻又要求我們許多。」\n\n他自嘲道：「說白了，他們對我們並沒有愛，他們會生下我們，只是想讓我們當他們的提款機罷了。」\n\n說到這，棚裡一片靜默。麗莎至此，終於了解為什麼他會說獄中的人會同情他了。\n\n「因為從軍可以得到很優渥的薪水，為了我的債，也為了我弟弟妹妹們的債，我覺得身為長子的我，有責任要讓他們可以過個好生活。」\n\n他欣慰地笑著說道：「我妹考上了師範大學，她成績好，常常可以拿到獎學金，也有在打工，最重要的是她搬到學校宿舍裡住了。原本她因為家裡重男輕女和爸媽不讓她升學的關係，那陣子情緒很危險。大學開學後，老師知道我們家的情況，有常常關心她，學校的同學也都對她很好，漸漸地她就好起來了，現在每次看到她都笑得很開心，性格也從畏畏縮縮變得落落大方起來，我真的覺得……幸好她有讀大學，不然不知道她如果繼續被我爸媽影響的話會變怎樣。」\n\n說到這裡，他喝了一口奶茶才繼續說道：「兩個弟弟國中畢業後一起考上同一間高職，參加過不少競賽也考了幾張證照，慶幸的是幸好他們沒有受我爸媽的偏執個性影響，都學得很好，還跟我說要幫忙湊我妹的學費。」\n\n他談到他的弟弟妹妹的時候，滿臉都是笑容，身為長子的他大概很驕傲自己能有這樣善良可愛的手足吧。\n\n「所以，為了讓他們不再被我們的父母受影響，我必須為他們剷除阻擋他們前進的任何障礙。」\n\n他抬起頭，說這句話的他散發著身為兄長的堅毅，以及不後悔犯下弒親之罪的瘋狂。\n\n讓人心疼，又讓人感到難以置信。\n\n但麗莎卻悲傷了起來。「你有想過……你入獄了他們該怎麼辦嗎？他們知道你殺了他們的父母嗎？」\n\n聽到這個問題，李景天愣了一下，接著垂下眼簾，表情一片空白。\n\n「我……我沒有跟他們說。」說完他頓了一下，低聲道：「不過他們現在大概已經看到新聞了。」\n\n他低頭無聲了一陣子，接著看像主持人，露出了快要哭出來的表情：「我可以對著鏡頭跟他們說幾句話嗎？之後進去了不知道還能不能看到他們……」\n\n麗莎紅了眼眶：「當然可以。」\n\n男人轉頭看向攝影機，眼神充滿哀戚。\n\n「你們……都要好好讀書，好好生活，哥的包包在家裡，裡面有我的金融卡，密碼寫在筆記本裡，學費生活費什麼的都儘管拿去用，應該可以支撐到你們畢業。我……我不知道什麼時候才能出來了。」\n\n「哥沒事的，所以你們都要好好地，好嗎？」\n\n#危險動作請勿模仿\n#PRIVATE_CONTENT","excerpt":"＊，「……準備，五、四、三、二──」噹地一聲，作為開場白的音樂響起，悠揚又磅礡地響徹整個空間，棚外的攝影機隨著節奏往棚內的方向由遠拉近，原本整個攝影棚一覽無遺的畫面，漸漸地迂迴著往主持人麗莎靠近，直到","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2020-01-01T14:25:21.612Z","updatedAt":"2020-01-01T22:33:59.449Z","commentCount":4,"likeCount":8,"tags":[],"topics":["斑駁的玳瑁貓"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"東海大學","department":"環境科學與工程學系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}