{"id":232804991,"title":"相遇的季節","content":"那是與她相遇時的第一幕，她就像個大孩子一樣，站在公園的那端，吹奏著一首歌，旁邊的小孩子熱情的歡呼著，而她在音樂結束時將手上所拿的長笛，輕輕地敲往沒在認真聽曲的那孩子。他就是被這短短的剎那給吸引的，無論是那首歌，或是那小小的惡作劇。\n\n她，一直以來都會在這公園表演，他眼中的她是一個生命鬥士，從她坐在輪椅上，勉強起身吹奏樂曲，投入於樂曲的表情，他彷彿可以知道她的一切。但不知從何時開始她的樂曲多了幾分迷惘，以及壓抑的感受，像強忍著甚麼似的。\n\n同是音樂者的他大膽的在這與她相遇的公園，搭訕了她，他以簡單的吉他曲，將自身的情感投入在此，然後在即將結束時，他才發現多了個和音，陪著他的笛聲，是如此的悠揚，跟隨著他所彈出的音色，接下來的日子裡，他總會在這等待著她，那是與她相遇的第一個春季。\n\n一個完美的春季，伴隨著百花齊放的初春，在滿是櫻花飄落的季節，她與他在這公園合奏著彼此生命的樂章。\n\n隨著時日推移，他知道許多關於她的事，曾是天才長笛手的她，疾病纏身，先天的基因缺陷，使的她可能再也無法吹奏任何一首歌，他還記得當初她說出這些時的不甘，那雙顫抖的雙手，像是要攥緊甚麼似的，多年後他才知道那是她的夢想她的願望。\n\n夏日的雨，總是如此令人心碎，綿綿的細雨纏身，在這小雨的日子裡，她與他見面的日子少了許多，連蛙鳴聲都顯得幾分吵雜，像是在訴說著為何相識的兩人，會面的時間如此的短暫，她的身體不像之前那樣可以隨意地吹奏著歌曲。但可慶祝的是在那場煙火大會上，他與她見到了最美的煙火，燦爛絢麗卻短暫的在空中也長久的深植於記憶裡，以及她享受燦爛煙火時的表情也使他難以忘懷。\n\n涼爽的秋風，鮮紅的楓被微風給捲起，然後飄落於掌心，他推著她在這公園散步，曾陷入迷惘的他，也因為她的鼓勵參加了一場吉他比賽，在這場比賽中，他贏得了冠軍，那日他捧著獎盃來找她，像是謝謝她指導一樣，他彈奏著贏得比賽時的那首歌，將自身的感情毫無保留的彈了出來。而她在聽完後落下了眼淚，或許是因為他彈得太好了觸及了她的心，更多的是她無法再次享受著音樂，他看見了她眼神中閃過的幾絲不甘心。\n\n初落下的冰雪，讓四周都覺得寒冷，他帶著手套，然後將她的手捧在掌心吹了口氣，在這冬日裡，他總會陪伴著她，或許是知道彼此的時間已經越來越少了，她與他在這個冬日，都十分的大膽的表達彼此的情感，他還記得在下著雪的某日，她拿著一份譜，那是為他所寫的，相同的情感，她也拿了個平安符，乞求著她的身體健康，也在那日後不久，他知道她的消息，她帶著他的符進入了手術室。\n\n春天，馬上就要來了。那個與她相遇的春天，就要來了。他看著開得燦爛的花蕊，就像是用盡生命所綻放一樣，在那個沒有她季節，她再也不會回來。他走過昔日的公園，他不願去觸碰那內心最柔弱的那一角。但她曾說過，所以他坐在公園，彈奏著她為他所譜的樂章，彈了起來，眼淚不自覺地滑落。 「謝謝你的畫。」\n「不會，你送的譜也很好。」\n「是嗎?那得好好彈奏呢。」\n「會的」\n「當你在想念我時，就彈奏這首曲子吧。」\n/\n別噴...很喜歡的動漫xD，四月是你的謊言，昨夜熬夜的看完，還是覺得難過...有遺憾的結局才是人生","excerpt":"那是與她相遇時的第一幕，她就像個大孩子一樣，站在公園的那端，吹奏著一首歌，旁邊的小孩子熱情的歡呼著，而她在音樂結束時將手上所拿的長笛，輕輕地敲往沒在認真聽曲的那孩子。他就是被這短短的剎那給吸引的，無論","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"f8acd3e6-17e9-4d9d-bc7c-bf24d94c2ad1","replyId":null,"createdAt":"2020-01-01T12:35:02.511Z","updatedAt":"2020-01-01T12:38:38.791Z","commentCount":2,"likeCount":3,"tags":[],"topics":["創作","小說","隨筆","感情","短文"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"詩文","forumAlias":"literature","school":"我是一個說書人","department":"mm210109","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}