{"id":232363764,"title":"#推薦#非人類小說part2","content":"呀，趁期中考前再發一波~\n這次的男女主可能前期是人（？）或是修道路上的人（不是普通人我都歸類為非人）....比較有煙火氣息？\n一樣都不是悲劇虐文，除了《師徒戀中的女配》前面算是有一點點虐女主外，其他我覺得都還好（？）\n\n\n\n______分隔線______\n\n⭕《男主他功德無量》作者：月照溪\n文案：\n蘇爽文！靈異向！女主武力值爆表！\n越溪打小陰氣就重，任何陰物在她眼前，那都不過是嚼吧兩下的事情。\n然後有一天，她收了個徒弟。\n徒弟滿身功德金光，見人就笑，實在是個好性子。\n然後有一天，修界出現了一對師徒，這對師徒，修爲高深，見鬼殺鬼，見魔殺魔。\n時間久了，修界的人都知道，千萬絕對不能得罪這對師徒，尤其是徒弟！\n\n師徒兩的相處很好笑，而且男主根本扮豬吃老虎，簡直是我喜歡的型（？）而且裡面的配角都很沙雕很好笑，我也很喜歡佛修，《誤佛》、《御佛》我都喜歡，所以看到男主另外一個身份的時候，我簡直心動到不行⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄\n\n______分隔線______\n\n⭕《我養祖宗那些年》作者：一枚銅錢\n文案：\n柚子回了一趟鄉下老宅，左手撕奇葩，右手得鉅款，還順手撿了個千年老祖。\n老祖年輕帥氣，法力無邊，而且……祖宗的人面好像很廣？\n“玉帝是個老頑固，王母家的蟠桃不好吃，哮天犬交了隻貓妖女友，閻王從來不修鬍子。對了，你要不要去鬼門關走一走？”\n“……不、不用了，謝謝= =”\n法力無邊通三界的男主×你不惹我我就不惹你·你惹我我就撕你的女主\n\n裡面的小金人簡直萌壞我了，看到第一次女主對小金人做的決定，簡直老母親的心都要碎了(;´༎ຶД༎ຶ`)\n然後看到男配我也是，沒人愛你我愛！\n\n______分隔線______\n\n⭕《裹緊我的小馬甲》作者：扶桑知我\n文案：\n慕凰一朝穿書，成爲上古之戰中遺留下的唯一一隻鳳凰，身份尊貴。\n可惜這隻鳳凰卻是修仙小說中的惡毒女配，下場凄慘。\n慕凰決定捂緊自己的小馬甲，千萬不要讓别人發現她就是那隻鳳凰。\n她隐藏身份拜入無名修仙門派之中成爲一名外門弟子，安分守己當一個路人甲。\n結果萬萬沒想到……\n原書反派：不用害怕，你身後還有我。\n原書男主：我這輩子，唯一不想傷害的隻有你。\n原書女主：對不起，我還是不願将利刃對準你。\n慕凰：？？？醒醒，我隻是一個外門弟子！\n\n某日，慕凰一不小心現出了原形。\n反派大佬揪起她的翅膀：你是什麽？\n慕凰：我隻是一隻默默無聞的山雞精罷遼。\n\n#我隻想當個路人甲卻沒想到成了團寵#\n#每天都在掉馬的邊緣瘋狂試探#\n#苟住，千萬不要讓他們發現我就是女配#\n\n看到最後才恍然大悟，為什麼女主的個性會是這樣，跟整部故事有什麼關係，不過原本書的走向，跟後來的走向，讓我有種：「啊！忙活這麼久，這樣就結束了啊？」的感覺。\n\n______分隔線______\n\n⭕《青蠻》作者：花裏尋歡\n文案：\n長安東市有一座無名茶館，茶館裏有個年輕的說書先生，專說些志怪奇談。\n世人都以爲他在說故事，隻有捉妖師青蠻知道，他說的都是真事。\n新婚之夜被剝皮抽筋的世家公子，死後棺材無法擡動的癡傻千金，産後突然化爲一堆碎肉的貴妃娘娘，每天跳河卻不死的瘋癫書生……\n世有萬妖，聞衆生欲念而來，報善惡因果而去。\n【一句話簡介：逗萌捉妖師vs痞帥說書匠，甜寵捉妖日常】\n\n這男主的出場我也喜歡（不你），我覺得這個出場很怎麼說，很別緻，我挺印象深刻的，既搞笑，後來又讓我有滿滿少女心（？）\n\n______分隔線______\n\n⭕《有種你過來啊》魚蝦丸子\n文案：\n昭元十八年，燕皇下旨，冊封威遠侯嫡女爲太子妃，擇日大婚。\n陛下不知道的是：他的太子其實早就死了，上朝觀政的是個神仙；他定下的太子妃也早就死了，待字閨中的是個妖精。\n三個月後，一身仙氣的皇太子和一身妖氣的太子妃站在洞房中，震驚對望，劍拔弩張：\n——有種你過來啊！！！！！\n技不如人的慫妖姜橙小聲逼逼：打不過，沒種。大神我給你奉茶行嗎？QAQ\n慫着成長的穿越女×拉下神壇的谪仙男\n\n前幾章都在鋪墊文案的事，像兩個故事，到成親才合起來，不過還是看一下前因後果比較理解為什麼成親，雖然後來就是兩個人的show。\n啊順帶一提，這篇有姊妹文《我盜了老公的墓》女主是勾陳和唐絲絲的女兒，有興趣的可以一併啃。\n\n______分隔線______\n\n⭕《不嫁入豪門就變蘑菇》作者：九階幻方\n文案：\n因為四百年前祖宗的坑爹毒誓，葉悠不得不嫁入豪門，嫁給出身世家帥破天際的科技新貴陸青衿。記者的鏡頭之外，陸青衿冷著臉把戒指扔到桌子上：做個樣子而已，你不要當真。葉悠：那當然，咱們井水不犯河水愉快度過這兩個月啊。然後發現，不每隔幾天跟他親一下，就會死。小劇場： 一次親過之後葉悠怒氣沖衝：陸青衿！親也是有基本法的，咱們兩個有協議，不是你想怎麼親就怎麼親！陸青衿抿一下嘴唇，平靜道：哦。親錯了。重來一次？\n文案2： 都說妖界大佬陸青衿是稀有的龍族後裔，金鱗冰爪，呼風喚雨，一生氣，整座城市都打雷葉悠：不是一隻到處蹦躂的小兔嘰嗎？陸青衿：兔子？你說我是兔子？？下一秒，葉悠整個人都被龍身箍緊，一隻冰爪按住肩膀。陸青衿低沉的聲音從耳邊傳來，“想清楚再說。我是什麼？” \n文案3： 自從葉悠搬來之後，尹特助覺得每件事都不對了。冰山一樣冷漠的陸總嘴角常常上翹。煞神一樣嚴謹的陸總開會時開始走神。衣著整潔到強迫症的陸總在辦公室里和葉悠不過才呆了五分鐘，出來時釦子開了，領帶歪著。安保說陸總的辦公室和私宅經常有形狀奇怪又邋遢的不明物種進進出出，尹特助立刻去匯報。陸青衿抬起頭，凌厲地看他一眼：都是我老婆養的。你有意見？\n\n嗯，看完我只有我也想要一個人工智能管家還會跟我聊天幫我買衣服的那種，而且裡面變身衣服被撐爆的設定非常合理，以及沒有真正成親的詛咒超可愛，最後結局的時候作者的話也非常可愛！\n\n______分隔線______\n\n⭕《與魔主假成親後》作者：李安遙\n文案：\n　　沈家小天才沈不瑜爲應對父親招婿，嘗試秘法爲自己新做的傀儡招魂，沒想到這一招，就招來了魔主林子舟。\n　　與父親見面前，沈不瑜苦心交代:我可與你說好了，我倆是一見鍾情，可别露餡了。\n　　剛剛清醒的林子舟:聽你的？\n　　傳聞沈家那小天才要成親了，江湖中衆公子俠客都歇了口氣:終於要嫁了嗎？\n　　又說到那夫婿林子舟，江湖衆瓜友:真是好慘一男的。\n　　#剛見面時，雙方都有點小拘謹#\n　　#後來，才發現彼此是冤家#\n\n看完後我也想要一個會幫我做所有事的傀儡小人（鹹魚本質暴露），而且有考慮到男主很久沒有出世的口音問題很厲害！\n不過之後對於男主對反派的做法，我不太理解。\n\n______分隔線______\n\n⭕《師徒戀中的女配》作者：容晚\n文案：\n他是不染塵埃的洛華神尊，她是單純無邪的凡間幼女，九重天上，他與她日夜相伴，師徒情深。\n他親自教她仙術，替她承受天劫，隻爲她能一朝得道，修成仙身，從此容顔永駐，他們再不分離。\n他視她如珍如寶，任她在天界鬧得雞飛狗跳，自有他爲她擺平一切煩惱。\n衆人皆知他護她，憐她，寵她，甚至…愛她\n所以，堯音是什麽，驕傲清高的九天神女？嫉妒成性的蛇蠍毒婦？還是洛華神尊有名無實的妻子？\n她笑得猖狂，眼淚相繼而出，萬年光陰，生死相随，原來竟抵不上那區區數十年的朝夕相伴。\n於是，她後悔了，取心頭之血，持昆侖之鏡，啓用上古禁術，不惜散盡畢生修爲，令時光回溯……\n\n#虐死洛華不償命，一路追妻追不到#\n\n不要被書名誤導，不是穿越文，是重生文~\n然後最後一句是真的是真的是真的，雖然前面很憋屈，後面打臉很快樂，但是我覺得有點陷入，為了顯示女主的決絕正當性，把洛華寫的嗯......感覺是缺乏溝通，後來才說洛華跟他徒弟沒什麼，我覺得我有點被雷到，標題跟後期洛華的心理狀態，我對不上，大概這樣，不過女主後來也過得很好，找到好歸宿，不過為什麼結局另外的男主在想什麼，我也不知道😂看不明白。\n\n以上，希望喜歡（鞠躬）\n\n附上第一次推薦\nhttps://www.dcard.tw/f/book/p/232353892?ref=android","excerpt":"呀，趁期中考前再發一波~，這次的男女主可能前期是人（？）或是修道路上的人（不是普通人我都歸類為非人）....比較有煙火氣息？一樣都不是悲劇虐文，除了《師徒戀中的女配》前面算是有一點點虐女主外，其他我覺","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-10-24T09:35:08.157Z","updatedAt":"2019-10-29T03:40:49.340Z","commentCount":0,"likeCount":42,"tags":[],"topics":["言情小說","非人"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"油條兔是本體","department":"lingling__gs","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":42}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}