{"id":232378343,"title":"跪求找書","content":"大家好\n這本書的介紹是在FB看到的\n請問有人知道書名嗎？\n\n“我們離婚，碧柔已經懷了我的孩子。”\n\n羅以沫不敢相信，自己剛確診懷孕，就被下了一紙離婚書！\n\n“你，你說什麼？”\n\n她看著坐在沙發上的沈璟廷，他的臂彎裏還躺著滿臉嬌嗔的唐碧柔，兩個人緊緊相貼，幾乎要融入對方身體一般。\n\n“離婚吧，碧柔的孩子不能沒有身份。”\n\n他語氣冰冷，不帶絲毫歉意，只有因為唐碧柔懷孕而產生的喜悅。\n\n孩子……\n\n你知不知道，我們也有孩子了！\n\n羅以沫手指緊緊攥著剛從醫院拿回來的化驗單，把它握成一團，悄悄塞進了褲兜。\n\n她不想說出這個喜訊了。\n\n可她還是不甘心，她想試探一下，“如果說，我也懷孕了呢？”\n\n她兩眼直勾勾的看著男人，渴望他的回答。\n\n“不可能！”沈璟廷沒開口，他身邊的唐碧柔倒是怒了，“璟廷已經半年沒碰你了，你哪兒來的孩子，不會是外面哪個野男人的種吧？”\n\n說罷，她又換了張笑臉，轉身貼上沈璟廷，“璟廷你可要小心，這個女人當年騙了伯母，逼得伯母讓你娶她，現在沒准又是拿著別人的孩子來逼你別離婚呢。”\n\n羅以沫的表情漸漸變得憤怒。\n\n她剛想開口反駁解釋，沈璟廷卻已經信了唐碧柔的話，冷著臉逼問道：“你真的懷孕了？”\n\n“沒有。”她不想說實話了。\n\n如果說出口，沈璟廷大概會讓她打掉這個孩子吧……\n\n“沒有你還這麼囂張！”唐碧柔嗤之以鼻，轉身走到桌子旁拿過一份檔，甩在羅以沫眼前，“簽了吧。”\n\n羅以沫低眉一看，上面赫然寫著：離婚協議書。\n\n她心倏然涼了幾分，不可置信的抬起頭看向沈璟廷，他卻一臉平淡，甚至眼神中還有一些威脅她快點簽字的意思。\n\n“愣什麼？還想賴著不走？”唐碧柔見她半天不動，沒好氣的推搡了她一下，“快點簽字！”\n\n羅以沫沒有防備，直接被推倒在地，她忍著疼，抬眼看向沈璟廷。\n\n他面色依舊平靜，毫無波瀾，好像她只是一個路人而已。\n\n“還不簽？”唐碧柔踏著高跟鞋踩在她手上，鑽心的疼讓她回了神。\n\n羅以沫的徹底心死，“簽。”\n\n她踉蹌著身子站起來，從唐碧柔手裏接過協議書和筆，卻沒有立馬簽字，而是反手給了唐碧柔一巴掌。\n\n“羅以沫你瘋了！敢打碧柔！”波瀾不驚的沈璟廷終於發出了怒吼，他大步上前護住唐碧柔，滿眼怒火拽過羅以沫的手臂，“老老實實簽字，不要挑戰我的底線！”\n\n她被打的時候他無動於衷，她還手了他倒是怒了。\n\n很好，這就是和她結婚一年的丈夫。\n\n她悲傷的臉上勾起絕望的冷笑，\n\n她奮力甩開沈璟廷的手，刷刷簽好字以後，把協議書重重的砸在他的胸膛上。\n\n隨後，她隻字未語，轉身上了樓。\n\n身後是男人憤恨的聲音，“最遲明天，給我滾出去！”\n\n羅以沫聞言，頓了頓身子，繼而又接著往上走。\n\n隔天淩晨兩點，天色沒亮，她就拖著一個行李箱離開了這棟別墅。\n\n她一手放在肚子上，頭也沒回。\n\n“寶寶，媽媽帶你走。”\n\n“這個渣男，不配做你的爹地！”\n\n六年後，帝都國際機場。\n\n一個面容精緻的女人帶著一副巨大墨鏡，牽著一個活蹦亂跳的的五歲小孩兒，穿行在機場大廳。\n\n小孩兒好動，一陣蹦跳就掙脫開了她的手，往前跑了去。\n\n“羅陽光，你回來！”羅以沫急忙招呼手喊道。\n\n陽光很聽話的就轉了回來，但是沒等她再牽住他，他又轉身跑了出去。\n\n這回他直接跑遠了，撞在了一雙大長腿上。\n\n“跑慢點。”男人聲音清冷，卻還是微微彎腰，用手把他扶著站好。\n\n羅陽光抬頭露出抱歉卻燦爛的笑容，“叔叔，對不起，我不是故意的。”\n\n沈璟廷眉宇間的煩躁瞬間被一掃耳光，小男孩兒的笑臉讓他豁然開朗，可是看著他那跟自己有七八分像的臉，他的心頭又驟然一緊。\n\n羅陽光沒給他反應的時間，道歉後轉身就跑了。\n\n羅以沫順著羅陽光跑走的方向找來，就看到自家兒子笑嘻嘻的沖著她跑回來，“你跑哪兒去了！這裏人這麼多，丟了怎麼辦？”\n\n“對不起，我不亂跑了。”陽光很聰明，立馬看出自己媽咪生氣是因為擔憂，於是趕忙在她臉上親了一口。\n\n羅以沫所有的怒意全部消散。\n\n羅陽光簡直就是磨人精！\n\n兩個相依的溫馨身影落在沈璟廷眼中，卻不免讓他蹙眉。\n\n隔著來來往往的人群，他只覺得眼熟，卻無法斷定，那個抱著孩子的女人是不是她。\n\n這六年，他經常認錯，每次不顧一切沖上去，卻只是一個相似的陌生人而已。\n\n“boss，時間不早了，我們還要趕飛機。”劉助輕聲提醒。\n\n他收回了疑惑的視線，點點頭，一邊往安檢口走，一邊吩咐，“加大力度，繼續找少夫人。”\n\n“是。”劉助應允。\n\n“媽咪，那個就是我撞到的叔叔。”看到沈璟廷即將離去的背影，羅陽光指著漸行漸遠的男人道。\n\n羅以沫身形一震，當即認出來那是沈璟廷。\n\n羅陽光沒什麼別的特點，就是和他爸爸特像，每天摟著小號沈璟廷睡覺，六年前的記憶在羅以沫腦海中更加清晰。\n\n還真是晦氣！一回國就碰到他！\n\n“媽咪，你認識他嗎？”看自己媽咪盯著男人的背影半天不動，陽光天真的問道。\n\n“不認識，長這麼醜，不是蛤蟆就是狗。”她憤憤的叨叨了幾句，牽著狐疑的陽光出了機場。\n\n羅以沫在國外這六年，讀書生活租房，一直都是閨蜜許若涵和學長常允生幫助她，欠了人家很多人情，所以一回國，她的第一件事就是約見許若涵。\n\n“乾媽！我想死了你！”辦理入住後，羅以沫帶著陽光去了酒店餐廳。\n\n許若涵早就在此等候，羅陽光這個自來熟直接就沖了上去，摟住這個第一次面基的乾媽親熱的不行。\n\n“寶貝兒，乾媽也想你~”許若涵抱著陽光一頓親以後，又突然想起什麼，正色對著羅以沫說，“他下午又給我打電話了，問你的消息。”\n\n羅以沫突然有一種不好的預感。\n\n在機場碰到他以後，她心裏就總是惶惶不安。“你告訴他我回國了？”\n\n“當然沒有！我才不做賣國賊。”許若涵堅定的說。\n\n羅以沫松了口氣。\n\n她倒不是怕許若涵失守，而是怕沈璟廷為了找到她而不擇手段。\n\n她也很疑惑，六年前明明是他要離婚，可是後來卻是他到處查她的消息，真是個有病的男人。\n\n“乾媽，你們在說誰啊？”羅陽光一臉天真無邪的問道。\n\n“你不認識。”羅以沫搶在許若涵之前搪塞一句後，便藉口上廁所去了洗手間。\n\n她需要冷靜一下，一回國就碰到那個渣男，說不慌是不可能的。\n\n“乾媽，你們說的是不是我爹地？”等到她走了，羅陽光機靈的小眼神就落在了許若涵的身上。\n\n許若涵打個馬虎眼，“不是啦。”\n\n“我好想見爹地啊，媽咪說他死了，骨灰都撒大海了。”羅陽光看出她的敷衍，於是使出了苦肉計。\n\n他可憐兮兮的嘟著嘴，水潤的大眼睛仿佛下一秒就要流出大顆淚水，“那我就想看看他的照片嘛，可是媽咪都不給我看……”\n\n小團子可憐的模樣徹底刺激了許若涵的母愛因數，她剛想一拍胸脯拿出沈璟廷的照片給他看，瞬間就瞧見羅以沫已經回來了，她連忙閉嘴，並順帶把羅陽光放回了座位上。\n\n哎，親媽壞好事兒，陽光在內心無奈的歎歎氣，他只能另外想辦法見爹地了。\n\n回國以後，羅以沫首先要把當初欠許若涵的錢還清，可她卻執意不收，兩個人推來搡去，最後那筆錢就成了羅陽光的學費。\n\n羅陽光在帝都安定了下來，她也即刻去了新公司復試。\n\n這家公司是她早就中意的，她只過去面試了一次就進入了復試，接著就順利拿到了設計副總監的offer，想來也是蒼天保佑。\n\n羅以沫確定明天上班以後，興高采烈的買了菜回去做飯。\n\n羅陽光則窩在自己的房間裏對著電腦劈裏啪啦一陣敲打，最後他滿意的看著螢幕，笑了。\n\n爹地，這是我送你的見面禮，請簽收。\n\n與此同時，沈氏集團總部頂樓的總裁辦公室，沈璟廷正坐在辦公桌前看檔。\n\n突然劉助急匆匆的跑進來，“boss，不好了，公司系統全部癱瘓了！”\n\n“什麼？”男人眉頭微蹙，質問的語氣讓劉助不禁打個哆嗦，“網路安全部幹什麼吃的？”\n\n“這……”劉助冒著冷汗解釋道：“這是世界頂尖級的駭客所為，安全部一時之間也解決不了……”\n\n沈璟廷臉色更加陰沉。\n\n他從商多年，樹敵無數，卻從來沒有人膽敢黑進他的公司。\n\n既沒膽量，也沒能力。\n\n畢竟他公司的程式員都是國際頂級的，可是這一次，到底是誰這麼不惜血本？\n\n“公司有什麼損失嗎？”他平復了猜想，問道。\n\n“目前沒有，只是每臺電腦上都有一些紅色的氣球飄著，然後螢幕中央寫著……boss你的名字，後面接著的一句話是債主來討債了。”\n\n“什麼？”沈璟廷不解的打開自己的電腦，上面的畫風跟劉助描述的一樣，只是不管是氣球還是字體都十分幼稚，看起來就像是一個三歲小孩兒看的動畫片。\n\n“一個小時，給我解決掉！”男人惱羞成怒的關掉電腦。\n\n這次的人居然用這麼幼稚的畫風嘲笑他，簡直沒把他放在眼裏！\n\n劉助應允出去後，沒過兩分鐘又跑了回來，神情比剛才更加匆忙，語氣滿是慌亂，“boss，公司帳戶少了兩億！”\n\n“一天之內，給我查出到底是誰！”沈璟廷厲聲吩咐道。\n\n劉助哆嗦著身子應允出門了。\n\n沈璟廷站在桌前，緊盯著電腦上幼稚的動畫看了半天，最終煩躁的把電腦關了。\n\n他轉身閉上雙眼消氣，腦海中卻莫名浮現了那個在機場撞到的和自己長得七八分像的孩子。\n\n他搖了搖頭，一個小屁孩而已，怎麼可能做出這種事？\n\n只是他疑惑的是，那個小孩兒他後來派人去調查，卻什麼都查不到，銷聲匿跡的男孩仿佛只是他在機場的一個幻覺。\n\n真是……只是幻覺嗎？\n\n當然不是幻覺，此時真真切切的羅陽光正在房間裏看著電腦螢幕樂到顫抖。\n\n想像著爹地看到這滿屏的討債資訊，肯定會氣到臉色鐵青。\n\n但是誰叫這個爹地這麼傻，他都主動跑到他面前一次了，傻爹地居然還找不到自己。\n\n玩了一會兒，羅以沫喊吃飯了，羅陽光就連忙把病毒收了回來，至於那消失的兩億，就看他的心情再說啦！\n\n第二天清晨，羅以沫早早收拾好去上班，卻被助理通知總裁要見她。\n\n她一邊疑惑著自己剛新官上任，怎麼就被總裁盯上了，一邊整理好衣服，換上恭敬的模樣，禮貌的敲了敲門，聽到裏面說請進，她才推門而入。\n\n而一看到辦公桌上那張溫潤笑著的俊容，她頓時愣了，“常師兄？”\n\n眼前的人正是她在國外的學長——常允生。\n\n因為同為華國人，所以他對自己也是加倍照顧。\n\n最難捱的時光裏，是他朝夕相處的陪伴才讓她堅強的走到了今天，對於失去家庭的她來說，常允生就是她的親哥哥。\n\n“我說我回國的時候你一點都不傷心，原來是在這裏等著我？”羅以沫震驚過後，才笑出聲道。\n\n“家裏的產業，逼著我回來繼承，正好也是給你一個驚喜。”常允生兩手一攤，歪頭笑道。\n\n“真是驚喜。”到了熟人面前，羅以沫也放下了拘謹，直接隨意的坐在了沙發上，“我還疑惑我的面試怎麼這麼順利，不會是總裁您在給我放水吧？這可是會別人說成潛規則的。”\n\n“潛規則？”常允生笑笑，眼神半分玩笑，半分認真，“我要是潛規則，你就不只是一個小小的副總監了，而是老闆娘，怎麼樣，你願意被我潛嗎？”\n\n羅以沫和他相識好幾年，自然是懂他的這份感情。\n\n可是她對常允生只有接近親情的友情，而且她也不想失去這個朋友，所以她只能裝傻，“師兄，您現在大小也是一個總裁了，學校裏的玩笑話就別拿到公司來了。”\n\n常允生知道她在逃避，也不逼迫，只是嬉笑著，順著她的玩笑話說道：“師妹教訓的是。”\n\n兩個人繼續寒暄了幾句，羅以沫便回了工作崗位上。\n\n趁著午休時間，她給羅陽光打了電話，確定孩子有好好吃飯後，便寬了心。\n\n“媽咪，我還有事，就不跟你說啦！”羅陽光匆匆說完，沒等回復就立馬掛斷了電話。\n\n他現在正在釣大魚呢，可不能被媽咪打擾。\n\n羅陽光調整手機介面回到聊天窗口，對著那邊的人發了一條消息。\n\n沈氏集團，沈璟廷正一籌莫展。\n\n入侵系統的病毒後來被自動撤銷，那個駭客貌似只是想捉弄他。\n\n可是消失的兩億，卻怎麼都找不回來。\n\n安全部通宵了一夜，毫無頭緒，目前公司已經報警，警方卻也查不出由頭。\n\n叮咚——\n\n手機一響，沈璟廷點開微信訊息，是遊戲好友“最愛媽咪的寶貝”發來的。\n\n最愛媽咪的寶貝：沈總裁，玩遊戲啊。\n\n他們就是在遊戲裏認識的，兩人都是頂級玩家，免不了一陣惺惺相惜，後來就加了微信，偶爾聊聊天。\n\n在沈敬岩看來，“最愛媽咪的寶貝”肯定是個智商爆表的精英，不過網名確實幼稚。\n\n最愛媽咪的寶貝：“只要你陪我打一局，贏了我，我就告訴你我是誰，不僅如此，我還會幫你做一件事。”\n\n他仔細看完，皺了皺眉，病急亂投醫的問道：“認識世界級駭客嗎？”\n\n最愛媽咪的寶貝：“你要駭客做什麼？”\n\n沈璟廷：“幫我追回一筆錢。”\n\n最愛媽咪的寶貝：“可以，你陪我玩，我就幫你。”\n\n明明是素未謀面的遊戲朋友，可是沈璟廷卻莫名信了他會說到做到。\n\n兩個人即刻開戰，最後他以一點之優險勝。\n\n最愛媽咪的寶貝：“多少錢？”\n\n“兩億。”\n\n“等著。”最愛媽咪的寶貝又接著補充道：“這件事不准跟任何人說，不然我就找人黑了你們全公司的電腦！”\n\n沈璟廷自然應允，不過五分鐘，辦公室電話響起，那邊是劉助欣喜的聲音，“boss，錢回來了，但是查不到轉賬資訊，對方還附送了一句話，說會繼續來討債的。”\n\n“我知道了，做好萬全準備，我一定要逮住他。”\n\n沈璟廷簡短吩咐了劉助以後，又敲著手機回復消息，“這次多謝，往後有用得到沈某的地方，儘管說。”\n\n最愛媽咪的寶貝：“我不會客氣的，但是沈總裁，北歐那邊近期不要合作，那個叫史密斯的沒錢，是個窮光蛋，家裏兄弟姐妹還打架，對你沒幫助的。”\n\n沈璟廷不由皺眉，這個人居然連他最近在和史密斯談合作都知道？\n\n“你到底是誰？”沈璟廷打字的語氣漸漸嚴肅。\n\n最愛媽咪的寶貝：“我是你兒子。”\n\n沈璟廷氣急敗壞的回道：“我是你老子！”\n\n最愛媽咪的寶貝有點欠扁的說：“你本來就是我的老子啊。”\n\n……沈璟廷被磨得沒脾氣了，這果然是個煩人精，名字還取的這麼弱智，估計還是個幼稚鬼，他沒再多爭，放了手機在一邊，便沒管了。\n\n臨近下班的時候，劉助的電話再次撥打了進來，“boss，找到夫人的蹤跡了。”\n\n“在哪里？”沈璟廷倏然起身，著急問道。\n\n“BN公司。”\n\n沈璟廷愣了一瞬，常家的公司？羅以沫怎麼會跑到那裏去？\n\nBN公司是帝都首富榜第二的常氏集團下的珠寶設計公司，歷年來為常氏賺了不少錢，讓常氏的資產突飛猛進，一躍成了沈氏在帝都最大的競爭對手。\n\n而羅以沫居然去了這裏……\n\n“備車！”沈璟廷厲聲吩咐。\n\n依照他的身份，去BN公司與情理都不合，但是現在他顧不上了，老婆比面子重要！\n\n半個小時後，BN公司樓下，一輛限量級瑪莎拉蒂流暢的停在了公司大門口。\n\n獨特的車牌號讓下班的人流第一眼就認出來這是誰的車。\n\n“天哪，沈璟廷？他怎麼回來咱們公司？”\n\n“不會是看上我們公司哪位模特了吧？”\n\n“不是吧，那他這次是來挖牆角的？這麼缺德嗎？”\n\n“這怎麼算缺德，沈璟廷這麼完美的男人，只要他一句話，不用挖我都會跟著他走好嗎！”\n\n沈璟廷還沒出車門，外面已經熱鬧非凡，而他一走出去，直接驚動了總裁辦公室的常允生。\n\n“不知道沈總屈駕前來，所為何事？”常允生用儒雅卻疏遠的笑容迎接道。\n\n“我來接我的太太回家。”沈璟廷也是客氣中帶著冷冽。\n\n高手過招，自然是不見火花，卻步步要命。\n\n常允生意識到了沈璟廷眼中對自己的敵意，不是因為工作，而是因為女人，“請問沈太太是我們公司的哪位員工？”\n\n沈璟廷回復的語氣中帶著些許驕傲，“羅以沫，就是我的太太。”\n\n常允生突然感覺心頭壓上一塊大石頭。\n\n沉重的壓在心髒上，讓他喘不上氣。\n\n難怪，初見羅陽光的時候，他就覺得這個孩子十分眼熟。\n\n現在一對比眼前的沈璟廷，簡直就是一大一小而已。\n\n“看來常總認識我的太太。”沈璟廷客氣的笑著，說話倒是肯定句。\n\n常允生心中堵著氣，故意把他和羅以沫的關係說的曖昧了幾分，“是我的學妹，一起在國外生活了幾年，她回國以後，我就把她帶來了我的公司。”\n\n就算是沈璟廷的妻子又如何？這幾年他從未聽以沫提起過這個男人，甚至對羅陽光說起父親，都是說父親已經死了，可想而知，兩個人只是有名無實。\n\n沈璟廷並沒有被激怒，他只是淡淡一笑：“那這些年，謝謝常總對我太太的照顧了，改天我們夫妻倆一定宴請常總，以表感謝。”\n\n常允生炫耀不成，吃了一嘴巴啞巴虧，“沈總有這份心就好了，現在是上班時間，沈總等在這裏，影響不好。”\n\n“哦？是嗎？”沈璟廷抬起手臂，專注看著上面的時間一秒一秒走到六點後，他抬起手錶給常允生看，“六點了，下班了。”\n\n常允生臉色更加鐵青，“那您慢等。”\n\n說罷，他轉身回了公司，當即去找了羅以沫，跟她說了外面的情況。\n\n果然羅以沫選擇坐助理的車從後門走。\n\n常允生心中突然勾起一股勝利的喜悅。\n\n他低眼透過落地窗看向樓下，沈璟廷還在門口等著。\n\n“boss，已經過去兩個小時了，大樓都熄燈了……”劉助小心翼翼的提醒道。\n\n“廢話，我看見了！”沈璟廷臉色陰沉。\n\n羅以沫，躲著我是吧？好，那我就非要把你揪出來，帶回家！\n\n幾天之後，帝錦酒店，羅以沫穿著一身白色長裙，凹凸有致，氣質典雅，十分吸睛。\n\n即使她站在大廳角落，也不一會兒就有人上前搭訕，“小姐，可以請您跳支舞嗎？”\n\n“不好意思，我有男伴。”她宛然一笑，拒絕了。\n\n這裏正在舉辦常家的家族宴會，照理不是她該出席的場合，只是前兩天常允生向她提出了邀請，畢竟是常允生開口，她自然不會拒絕。\n\n她繼續貓在角落回絕了幾個男人以後，常允生穿著筆挺的西裝趕來了，“久等了吧？不好意思，家裏那邊總有親戚扯著我說話。”\n\n“沒關係，這是你家的宴會，本來你就會忙一些，我可以自己吃吃逛逛，不用擔心我。”\n\n“那怎麼行，你是我的客人。”常允生伸出手臂，示意羅以沫挽住。\n\n羅以沫有些猶豫，“這樣不好吧……”\n\n這裏都是常家的人，這樣親密的動作，保不齊會被人誤會，她不想惹事。\n\n“禮節而已。”常允生解釋道。\n\n羅以沫頓了頓，還是抬手挽住了他。\n\n“我帶你到處走走。”\n\n她點點頭，跟上常允生的步子。\n\n兩個人閒逛之際，碰上了常允生的姑媽，“呦，允生還想藏呢，不給姑媽介紹一下？”\n\n“我們是……”\n\n“這是我女朋友。”羅以沫剛想開口，常允生已經截話過去。\n\n“師兄……”\n\n“家裏催著相親，幫個忙，讓我躲了這一劫。”常允生無奈的請求道。\n\n羅以沫抿抿嘴，為兄弟兩肋插刀是應該的，於是她沒有否認，默認了。\n\n一時之間，常允生有女朋友的消息在宴會上轟然岔開，七大姑八大姨，包括很多的男生都組團過來跟她打招呼，雖然有常允生擋在前面，但是他們周圍還是圍了不少人。\n\n她正在人群中間苦瓜臉，突然，大廳入口一陣騷亂，周圍人紛紛回頭，她也透過人群看去。\n\n男人臉色陰沉，步步走近。\n\n看清來人後，羅以沫的心頭突然猛地一陣揪疼。\n\n那是沈璟廷……","excerpt":"大家好，這本書的介紹是在FB看到的，請問有人知道書名嗎？“我們離婚，碧柔已經懷了我的孩子。”，羅以沫不敢相信，自己剛確診懷孕，就被下了一紙離婚書！，“你，你說什麼？”，她看著坐在沙發上的沈璟廷，他的臂","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-10-26T14:21:44.065Z","updatedAt":"2019-10-26T14:21:44.065Z","commentCount":3,"likeCount":10,"tags":["HIDE_THUMBNAIL"],"topics":["小說","找書"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"文藻外語大學","department":"應用華語文系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":10}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}