{"id":232381774,"title":"言情小說推薦~月老篇","content":"剛才不小心使用到我的學校身份發文，趕快刪了改成卡稱，還好這次沒有發去校版，嚇死人了\n真的是累到快死去…每天都要忙到11點以後才能坐下來好好耍廢，12：30又得睡覺，隔天八九點又要起床\n（不要覺得我每天睡很久，我超淺眠睡九個小時一樣累^_^如果睡不到七小時還會心悸\n好！總之終於可以回家充電了！雖然回去又要面對期中地獄但管他的♪ヽ(ˇ∀ˇゞ)我一踏上家鄉的土地便滿血復活了呢\n\n那今天我要來推薦月老篇！超喜歡這種命中注定的愛情啦\n而且雖然是命中注定，卻不是只要坐享其成就好，還是需要男女主角好努力去爭取，這類小說通常都虐到一個不行，以下每本我都看到爆哭QQ\n\n1️⃣尋郎(明月聽風)\n推度：9\n虐度：4\n劇情：9\n\n蘇小培活到了27歲，戀愛經驗卻還是0，因為她滿心只有一件事，那就是查清楚當年殺害爸爸的兇手，想不到一個自稱月老的人出現在她面前，説她真命天子程江翌危在旦夕，需要她去把他靈魂拉回來，然後就不由分說把她丟到一個古代異時空\n在那裡她沒遇到程江昱，只遇到了一個壯士冉非澤，並開始使用他犯罪心理的專長破案\n\n好喜歡的一本書><尤其是女主角剛穿越時候水土不服的反應，超級真實的！我就說其他穿越小說的女主角，到底怎麼可能剛去就生活得那麼好…\n\n然後也好喜歡男女主角的相處QQ真的是幹話情侶檔，而且重點是還會一邊講幹話一邊虐，笑著笑著就哭了\n\n作者的劇情編排也很棒，明月聽風真的是超強的寫手，他的每本書都不是單純言情小說，這本是我最喜歡的一本，劇情棒，感情也有兼具，裡面的心理學理論都很有考究\n前面埋了很多梗，後面一個一個爆出來，記得女主角在跟大魔王對峙時，大魔王説他喜歡看人希望失望希望絕望，我覺得作者根本也是= =\n\n我非常喜歡月老2238號，他在那邊狂按到系統壞掉讓我好心疼，希望他可以跟他喜歡的女孩子終成眷屬，敲碗2238的書！\n2238說了一句話，讓我決定寫這篇推薦文：「我們月老是將合適的人放在了一起，但是你們最後愛得多深，能不能修成正果，我們月老也是無能為力的啊。媒婆不能包結婚生孩子，這道理誰都應該知道，可為什麽大家不去怪媒婆，反而怪月老呢？」\n很喜歡這本書月老的設定，他們不是神，只是一群在愛情中犯了錯要贖罪的人。月老頂多只是牽線，能不能在一起、能在一起多久，還是要兩個人一起去盡心維繫的。\n\n\n2️⃣【千年•上卷】孟婆(桓宓)\n推度：8\n虐度：7\n劇情：9\n\n因為覺得作者的介紹寫得有夠美，而且我有點不知道怎麼介紹QQ所以就直接拿來了❤️\n「她是輪迴司裡無情無欲的孟婆，無數千年只在忘川河畔為魂靈煮湯；他是心有所屬的龍王太子，百千年來只為尋得所愛之人。\n因為一條紅線相牽，讓毫無交集的兩人自此圈在了一起，緣份無法自斷，只能繼續糾纏。\n第一世，她陪他在人間，一場意外讓他失去他所愛之人，她自此只求能圓他一夢。\n第二世，她為圓他的夢出現在他身邊，伴他長大。\n他忘了前緣舊事，以為自己是他一直以來追求的夢，她不願見他後悔所以一避再避，直到他所愛的人出現。\n\n忘川河孟婆亭。\n等回他的不是那一名墨衣白髮的女子，而是天罰。\n他才知道。\n為了圓他的夢，她需受千年業火焚燒之痛──\n直到散盡七情六慾。」\n\n超喜歡這種神話色彩的書，雖然貴為神明，擁有天生神力，卻有很多要守的規矩、要負的職責，所以充滿身不由己QQ\n而且還有一個很大的特點，他們和人類不同，沒有年歲的拘束，所以可以永世相守，但被虐的時間也會加長就是了，這本就虐了千年RRR\n\n然後其實一開始看到女主角孟婆的時候很問號，但作者把孟婆真身描繪得很夢幻，是墨色長髮的美少女\n不過男女主角我都很沒Fu，孟婆的個性太與世無爭了，雖然看與世無爭的人為愛奮不顧身也是一種反差萌啦\n男主角相比之下偏不成熟，兩個感覺真的是長輩跟晚輩，代溝有夠大\n\n\n3️⃣九媱(桓宓)\n推度：10\n虐度：6\n劇情：9\n\n孟婆的系列作，但我覺得更好看❤️\n冥媱在孟婆沉睡時擔負起舀湯的任務，但她卻因為看戰神看傻了，忘了給他漱靈湯封印仙力，導致戰神一出生就是傻子，而且還有滿身控制不住的神力\n為了贖罪冥媱只好來到凡間，在他身邊當婢女照顧他，月老的紅線卻在此時悄悄牽上…\n\n在看孟婆到時候就好喜歡九媱喔，天真善良還有夠花癡，還不會太傻白甜，超級可愛的，想不到居然有出他的故事，我那時候只是看了楔子就火速下單了\n因為冥媱居然花癡到忘了給湯www快要笑死了好可愛，最後還就這樣征服男神，是我們花癡界之光呀ヾ(･ω･*)ﾉ\n而且看九媱一直在那邊「父王啊！母后啊！」真的超好笑，我們一般人通常說我的老天爺啊，但她爸是冥王嘛，所以喊的是父王母后(✷‿✷)\n\n作者在後記有説自己不喜歡鉅細靡遺的寫法，她會適時留一些白\n文中常常就可以看到幾年幾年過去了這樣，可以留給讀者想像空間，而且他們動不動就是幾百年，要寫得太清楚字數會爆吧\n\n冥媱跟玉玹相處真的好甜，我果然，對那種外冷內熱的悶騷帥哥毫無抵抗力啊啊啊啊\n看堂堂戰神為了媱媱慌張傷心真的好心疼，被騙了好多眼淚( ；∀；)\n\n\n4️⃣一時衝動，七世不祥(九鷺非香)\n推度：9\n虐度：5\n劇情：8\n\n很智障的一本小說www\n小祥是月老的看門童子，有一天和初空神君打了一架，把月老的紅線都弄亂，所以被玉帝罰要下凡渡過七世情劫\n才第一世小祥就躲過了孟婆湯還陷害初空要在黃泉多留五年，所以第二世換初空以其人之道還治其人之身，還陷害小祥變成傻子，這對歡喜冤家就這樣在一來一往中暗生情愫\n\n九鷺非香的特色好像就是讓人笑著笑著就哭了( ；∀；)這兩個人的相處真的好煩喔\n\n不過他有時候用語偏粗俗，我不是説很喜歡QQ中間還有一段男女主角墜入畜生道，我不知道是不是我的問題啦但我看小說雖然沒有到要求很少女，但還是多少有底限在，我覺得我有點被戳到雷點ㄌ\n但其他真的是沒什麼能挑剔的的，劇情方面也很棒，作者從很前面就開始埋主線梗了\n\n而且我真的好喜歡傲嬌空，聰明又可愛，雖然毒舌到不行，卻都會用自己的方式去表達感情QQ\n我最喜歡第一世的青梅竹馬還有第四世的將軍公主，後面看的那個陸海空外傳直接被虐哭\n\n5️⃣桃花桃花幾月開(憑虛)\n劇情：9\n虐度：8.5\n推度：10\n\n終於有機會介紹我大憑虛的書了，她的書我真的豪喜歡，每本都有買，我是在Popo看的，兩本大概才不到100吧，真的很划算，拜託各位手刀去看\n\n姬之月生得花容月貌，她卻總是為此感到困擾，因為身邊的蒼蠅實在是太多了！因此姬之月想辦法能多低調就多低調\n柴希是月老座下童子，奉命下凡去幫姬之月脫魯，沒辦好不能回家，兩個人就這樣展開了同居生活\n沒想到後來柴希越來越挑剔，覺得誰都配不上姬之月，女主角也漸漸為柴希所動心，但柴希早就在天庭有心上人了…\n\n笑著笑著就哭了的作者+1，但憑虛的作品更好笑也更虐，起伏超大，最好不要在有人的時候看，一下哭一下笑真的會被當神經病QQ\n\n還有什麼比月老+被牽線人的組合還要虐人啊(｡•́︿•̀｡)心上人近在眼前，卻總是把你推給別人，而且還是人神殊途｡:ﾟ(;´∩`;)ﾟ:｡\n\n前面很喜歡男主角柴希，覺得他有夠可愛，後面有點渣，雖然是被臭婊子矇騙，但還是好生氣\n然後這是難得有一本書，讓我喜歡女主角大於男主角的，姬之月真的好堅強，可是越堅強的人也就越讓人心疼嗚嗚","excerpt":"剛才不小心使用到我的學校身份發文，趕快刪了改成卡稱，還好這次沒有發去校版，嚇死人了，真的是累到快死去…每天都要忙到11點以後才能坐下來好好耍廢，12：30又得睡覺，隔天八九點又要起床，（不要覺得我每天","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-10-27T05:50:25.939Z","updatedAt":"2019-10-27T15:51:42.624Z","commentCount":7,"likeCount":60,"tags":[],"topics":["言情小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"しいなଘ( ˊᵕˋ )ଓ","department":"sourry","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":59},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}