{"id":232359739,"title":"那些讓我廢寢忘食的古裝小說 （十二）","content":"嗨~好久不見啊XD\n\n這幾個月真是忙的快掛了，好幾次拿起小說翻開沒幾頁就受不了跑去睡覺\n\n累到懷疑人生(´；ω；｀)\n\n但也總算終於撐過最難熬的時間了，真是可喜可賀呀✧◝(⁰▿⁰)◜✧\n\n《花開春暖》•閑聽落花\n\nhttps://i.imgur.com/t6njtux.jpg\n\n「這輩子能跟你在一起，是我的福氣。」\n「妳才是我的福氣！」\n\n初次邂逅，她是古靈精怪的青澀丫頭；再次相逢，她已是名門世家的絕色閨秀。\n\n從她咬了他一口開始，他的眼裡就再也容納不下其他女人。\n\n看到這個女人，他就想拿捏她，可每次吃虧的總是他，而他卻還甘之如飴。\n\n他是位高權重的天之驕子，要什麼女人都有，卻甘心放棄各色紅顏，只為她嬌媚一笑，無論有多麼疲累，似乎只要一看到她，所有的煩悶困擾都會自然而然地煙消雲散，才發覺原來他以眷戀她如此之深……\n\n年幼的李小暖，與奶娘魏嬤嬤送父母的棺木到福音寺寄放，卻不幸染病，幾乎回天乏術。\n\n魏嬤嬤抱著昏迷不醒的小姐，聆聽當世高僧唯心大師頌念了一天的心經，命懸一線的李小暖竟然奇蹟似的甦醒。\n\n唯心大師莫測高深地說了句：「李姑娘命格極貴，是個福澤深厚的。」\n\n當然是福澤深厚，因為那個出身書香門第的李小暖早登極樂，如今九死一生的李小暖，是來自現代的靈魂。\n\n命格貴不貴不重要，她只知道要先填飽肚子才能留下一條薄命，而且粗茶淡飯了多日，讓本就熱愛美食的她，憋悶不已。\n\n於是，她把主意打到了供桌上那些豐盛精緻的祭品上。\n\n誰知道出師未捷，她才偷了幾塊，就被人逮個正著。\n\n這人不是別人，正是特意來福音寺上香的汝南王世子程恪。\n\n李小暖戒備地打量著這個居高臨下，面露鄙夷之色的少年。\n\n程恪誤以為這個眉眼還沒長開，穿著粗布衣裳的小丫鬟是自家的下人，忍不住斥她偷竊的行徑丟了汝南王府的顏面，正想揪住她，她卻猛地上前踹了他下身，又狠狠咬了他的小腿肚一口，接著一溜煙不知去向。\n\n李小暖以為自己被扶靈返鄉的名門古家的同宗李老夫人收養後，再也不會遇見那個尊貴又高傲的少年，不料兜兜轉轉了半天，卻原來古家與汝南王府沾著親，古家的小姐還得叫那個目中無人的少年一聲「表哥」……\n\n這個小丫頭簡直就是他命裡的剋星，初次見面就無禮地咬了他一口，再次相見，更是毫不留情地將他踹到荷花池裡。\n\n程恪以為她是古家的下人，想把她要到自己身邊，任他搓揉報復，可是看到她從原本的稚氣未脫，到逐漸長成讓人移不開眼的傾城絕色時，看到她妙語如珠，侃侃而談她那番令人目瞪口呆的「皇帝是全天下最辛苦的工作」的歪理謬論時，他想要她的念頭，就在心裡瘋狂滋長。\n\n這個女人只能是他的，即使是與他情同兄弟，智略卓絕，最有機會問鼎皇位的四皇子周景然也對這個女人有興趣，他也分毫不讓，更是撂下狠話：「你要她，從此咱們橋歸橋，路歸路！有我在，你最好想都不要想！」\n\n周景然當然不可能為了那麼一點談不上情愛的興趣，就與自己相交十多年的兄弟決絕。\n\n程恪是他不可或缺的左膀右臂，有程恪在，他能安心與他那幾個對皇位虎視眈眈，甚至陷害手足的皇兄們一爭高下，他更看重的是兩人之間彌足珍貴的兄弟情義。\n\n尤其他又親眼見到自己這個兄弟對李小暖的執著之深，更讓他堅定了守護兩人的信念。\n\n只是，無論程恪使了什麼手段，都接近不了李小暖，甚至數次栽在她手上。\n\n人人競捧的天之驕子，竟然奈何不了一個小丫頭，偏偏他想放也放不開，只要一想到她可能會嫁給別的男人，他的心就宛如烈火焚炙，煎熬得難受。\n\n他不在乎兩人身分地位的差距，這輩子，她只能是他的女人\n\n她喜歡安安靜靜地待在自己的小天地，守著自己的歲月靜好，而今，她的歲月靜好裡又多了一個他\n\n他的身邊只有她一個女人，他對她的執著與狂熱，寵溺與嬌慣，讓她的心不知不覺淪陷\n\n無論程恪走的路有多兇險，小暖永遠都會站在他身後，同樣的，程恪也會一直陪在小暖身邊，陪她度過一切困難\n\n真的是個溫暖而美好的故事\n\n雖然程恪偶爾會有些霸道過頭，但每次看到他栽在小暖手上，真的會忍不住笑出聲\n\n超喜歡小暖對於人生豁達的態度\n\n特別喜歡一句：人生至樂，不過就是這樣，有美景、有美味、有美酒，有健康的身體和一顆懂得享受的心。\n\n其實越看越覺得，那個時代的女人真的很堅強，看似柔弱，卻是比誰都還要強大，但一想到她們的處境，內心偶爾會感到酸酸的\n\n很多地方作者不會明確的跟你說最後究竟發生了什麼，而是給點暗示，讓你自己去琢磨\n\n然後我一定要吐嘈，前面兩集程恪的內心戲真是多到一個離譜，讓人忍不住想對他大喊：是個男的就給我上啊！\n\n結果只花了不到兩頁就解決了前面兩集他的糾結\n\n有點小傻眼（ಠωಠ）\n\n《君心向晚》•菡笑\n\nhttps://i.imgur.com/8R3bdlR.jpg\n\n當所有的怨恨都隨著仇人得到報應而散去時，我才恍然驚覺，原來我的重生，不是為了復仇，而是為了與你相遇！\n\n爹娘雙亡，迫使她投奔舅父舅母。\n\n表哥溫柔呵護，舅母細心關懷，就在她以為自己有了歸依時，卻被人設計陷害，汙衊她與人有染，未婚失貞。\n\n直到舅母強行送一杯毒酒至她跟前時，她才恍然大悟，原來至親至愛之人早已覬覦自己雙親留下的龐大遺產許久。\n\n毒入臟腑，忍痛吐血，她厲聲發願：「我寧可永不轉世，也要讓你們不得好死。」\n\n然而，她並未如預期的化身為索命的厲鬼，而是重生回到了四年前，回到了爹娘雙亡，她投奔舅父舅母的前一天，回到了那個巨大陰謀籠罩她的前夕。\n\n她再一次看到了舅母溫暖的微笑，同時也看透了她隱藏在背後的冷笑；她再一次看到了表哥熱情的目光，同時也看透了他隱匿在背後的無情。\n\n復仇的烈火燒灼得她的心越發堅強，重活一世，她要那些令她冤死的人付出相應的代價……\n\n他是集萬千寵愛於一身的天之驕子，她是舉目無親的小孤女，兩條看似沒有交集的平行線，卻在這一世惹出千絲萬縷的糾纏……\n\n重活一世，她不僅再次遭逢前生以為是良人卻有著狼虎之心的表哥，更是邂逅了那個名動京城的美男子君逸之。\n\n這個風流倜儻，宛如妖孽般的男人，凝視她的目光總帶了幾分思量，彷彿能看透她一般。\n\n她刻意迴避他的打量，擔心他識破自己的謀算，無奈總會在不經意的場合裡遇見他。\n\n像是命中註定似的，他屢次救她於危難之際，甚至不著痕跡地運用自己的勢力暗中助她。\n\n她原以為他會是阻礙自己復仇計畫的絆腳石，待回過神時卻發現，自己似乎已經習慣了有他在身邊。\n\n然而，就在對上他熾熱的眸光時，她堅定地說：「我寧可嫁入寒門，只要能一生一世一雙人。」\n\n他的身邊有各色各樣的美女，有衝著郡王名頭來的，有衝著他無雙俊顏來的，但他從來沒有興趣。\n\n這些女子，要麼虛偽得讓他噁心，要麼白癡得讓他煩躁，當然也有真正聰慧賢慧的淑女，可是一言一行都是禮數、一舉一動都是規矩，讓他覺得呆板得跟屋裡擺的花瓶沒有兩樣。\n\n又或許，她們對他有所求，不敢表現出真性情，又或許僅僅是氣場不和，總之，在遇到她之前，他覺得天下的女子就只有兩類：看著煩躁的、看著不煩躁的。\n\n見到她之後，他才發覺還有第三類，是會讓他時時想著再見一面，想著她今日會做什麼，想著她會不會也想著他……\n\n窈窕淑女，君子好逑！\n\n他求的不只是她的展顏一笑，更要她的比翼雙飛！\n\n嘛……反正就是那些老套路，我應該不用多說什麼了吧XD\n\n我覺得吧，這些穿越啊，重生啊，其實跟主線故事幾乎沒有任何關係，只是讓人感覺女主多了些智慧，有能力擺平一些棘手的事情罷了，然後順便黑一下原本女主喜歡的男人或友人或家人或親戚，反正就是那些對女主不好的人啦，看到壞人得到報應就對了\n\n雖然老套，可就是看得很爽啊(˜้ีᆸ ˜้ี ;）\n\n最後補充一下，第一集挖的坑居然在最後一集快要結尾的時候才填上，我都忘了前面還有伏筆了，不過也算給整個故事一個交代，雖然個人認為有些牽強\n\n《永安調》•墨寶非寶\n\nhttps://i.imgur.com/ONio1eD.jpg\n\n不怕念起，唯恐覺遲，既已執手，此生不負。\n\n那天，武永安睡不著半夜閒走，卻意外撞見了武則天與男寵的閨房之娛……\n\n一個男人捂住她嘴，止住滿身冷汗的她尖叫；後來她才知道，這救她一命的翩翩公子，竟是大唐皇室的廢太子——永平郡王李成器。\n\n他如何在宮中布下眼線人手、意欲何為，永安不知，但為了回報救命之恩，永安亦只能果決地在女帝親信面前，假裝自己對李成器有意。\n\n許是因兩人共享祕密，越認識他、知曉他的才氣謀略，永安就越心折。\n\n入宮前，她便曾聽聞太子殿下一支玉笛，風流無盡，而今相識，只覺比傳聞更有過之。\n\n情意經波折分明，李成器笑言要求賜婚；她芳心萌動，羞澀難抑，可東宮傳出巫蠱案，永平郡王母妃，賜死\n\n眼睜睜看他母親被冤，如花鮮活轉瞬零落成泥，始明白，若要保全眾人，唯有將錯就錯。\n\n李氏與武氏，乃是當今世上最相互倚重，卻又極盡猜忌的兩個姓氏。\n\n她終會成為李家兒媳，只是那個人，不再是……他了。\n\n身為女子卻登上開國至尊之位的武則天，是他們武家的傳奇！\n\n然時至今日，除了崇拜，永安還懂得，唯有仇恨與鮮血，才能鋪平前往御座之路。\n\n李成器身為太子長子，本就是眾矢之的，有錯便是死，無錯也藏著禍心。\n\n皇上什麼都看在眼裡，宮中又怎能容下他倆的真心實意？\n\n金口賜婚，眾人恭喜，在春日御園中，永安渾身冰冷地成了他弟弟李隆基的妻，而坐在一旁的李成器，臉上笑容未變，眼底痛苦卻幾乎流出——\n\n她得到了夢想的賜婚，成了李家人，卻是一場錯嫁，可笑的是，這不過是又一場權力制衡！\n\n武家若得天下，李氏必被趕盡殺絕；李家如坐上龍椅，武姓一族又怎能存活？\n\n為了保護自己的家人，使天下不起刀兵，從今往後，他們只能不露聲色，淡交如水，只因一個回眸，都可能洩漏萬般深情。\n\n他們是世上最為相惜的知己，也是距離最為遙遠的兩人，水火不容，只願生死相依。\n\n武家與李家的鬥爭越演越烈，他們已無緣分，卻仍必須為了保全自己的家人與彼此，不得不站在對立卻互相支持的一方……\n\n雖然只有兩集，但我卻花費了和上面五集差不多的時間才看完\n\n原本還想說這次男女主角前期就迅速的的進入熱戀，後面應該就是兩人手牽手一同面對困難\n\n我真是太天真了(´；ω；｀)\n\n如果早知無法相戀，為何要給希望？\n\n「到明年就十二歲了？」\n「嗯。」\n「是小了些，不過文德皇后出嫁時也才十二歲。待到明年，我尋個好時機請皇祖母賜婚。」\n\n當時的他們是那麼甜蜜，一切美好的如同夢境，但他們卻忽略了，只要皇帝的一句話，就能要了任何一人的命\n\n皇上懷疑李氏有叛變的嫌疑，李家人全數被打入天牢\n\n「忘了賜婚的事吧。」\n「好。」\n「不要再和李家有任何關係。」\n\n可武氏與李氏注定密不可分\n\n「朕自己的兒子，卻要別人剖心證明清白。」\n\n李家的災難解除，永安與李成器卻無法如願在一起\n\n「你日後必定姬妾成群，子嗣眾多，多我一個不多，少我一個，卻能少了不少禍事。」\n\n如果世上再無永安，他也會少些負累，而我也不必再整日提心吊膽，過得如此辛苦……\n\n「若稱帝，江山與共；若落敗，生死不棄。」\n\n「所以，妳一定要好好活著。」\n\n「大周有你，何其有幸；李家有你，何其有幸。」\n\n而我又何其有幸，能得你深情不移，得你生死相許。\n\n該怎麼說呢……雖然沒虐到會讓人哭的死去活來，但就是心會感覺酸酸的\n\n總之就是會讓人翻兩頁就嘆一下氣，有點不敢看接下來的發展，所以我真的花了很長的時間才看完\n\n整體很棒，劇情很流暢，就是跳轉的有點快\n\n《蝕魂少年路中拾遺》•木容\n\nhttps://i.imgur.com/VXVRXbW.jpg\n\n如果遺憾可以被撫平，思念得到慰藉……\n\n當勾魂的鐵鍊叩響家門，多少人會不由自主的做出選擇？\n\n聽說，你不想活了是吧？\n\n我們特來和你做一筆生意。\n\n一心求死之人，總有那麼一個未了的願望。\n\n只要你說，只要我們能做。\n\n范無救和謝必安做的就是這種買賣——替人完成心願，再取那人的性命延續在自己身上。\n\n沒有人記得他們的名字，即使他們已經「活」了幾百年。\n\n可漸漸的，兩人卻拉扯出百年前的恩怨，和自己「死去」的真相……\n\n原來早在一開始，獲得永無止境生命的同時，就得忘掉一切。\n\n他們一次次記起，又一次次遺忘……\n\n「我想讓一個人忘了我。」\n\n「我有一個朋友，身懷六甲，如今已懷胎近有十月，即將分娩。她想要一個兒子。我希望她能得償所願。」\n\n「無論他現在是不是活著，我都想知道他的下落。」\n\n「我想再穿一次戰甲，已一個亡國將軍的身分死去。」\n\n范無救的記性很差，上一秒發生的事情，可能下一秒就忘了\n\n謝必安則完全相反，過目不忘，范無救能“活”到現在，可以說幾乎都是靠他的功勞，但也因為這樣，范無救可沒少被誆\n\n記性差到連自己都名字都能忘都范無救，唯獨沒忘記謝必安是個可信之人\n\n謝必安最常對范無救說的話就是：「我答應過我妹妹，要好好照顧你。」\n\n所以儘管謝必安老是騙范無救，儘管謝必安老是把苦差事丟給范無救，但只要有人敢傷害范無救，謝必安絕對是衝上去拼命\n\n總之這兩人誰也離不開誰\n\n嗯\n\n誰也離不開誰\n\n我絕對沒有腦補什麼(*￣m￣)\n\n其實一開始我是想選本輕鬆歡樂向的，前面的不是細節太多太燒腦，不然就是太過悲傷惆悵，真心覺得自己需要一些搞笑的正能量\n\n但，我又錯了\n\n想死之人的願望，怎麼可能會歡樂呢……\n\n原本想多寫些配角的故事進來，後來想想還是讓有興趣的人親自去體會吧\n\n大推，絕對值得去買一本供奉在家裡(ㆁωㆁ)\n\n《大膽刁奴》•北門南牙\n\nhttps://i.imgur.com/k1BDkc6.jpg\n\n「我是女子，不可能永遠留在皇上身邊，朝中沒有女子為官的先例。」\n「誰要妳做官了！妳可以做皇后啊！」\n\n身為皇室唯一一個皇子，楚荀從小備受眾人矚目、萬千寵愛。\n\n但自從梅千燈這個武林世家小公子進宮當太子伴讀後，他的完美生活就全變了調。\n\n梅千燈先是吸引了眾人的目光，害他成了一個冷宮太子，還總是頂撞他\n\n「我是主子，你是臣子，你可知何謂君臣之道？」\n\n「『君之視臣如土芥，則臣視君如寇仇。』孟子說的。」\n\n被打臉的楚荀氣結，但他的視線卻總是不受控制地跟隨著梅千燈練劍的身姿，就連做夢都會見到他——可恨啊，難道自己是斷袖？！\n\n某次楚荀偷聽牆角，竟發現了梅千燈天大的「祕密」，而此時此刻，宮中卻傳出宸王與梅家勾結，意圖謀反！\n\n皇上以利益為重犧牲梅家，梅家卻甘願為國犧牲，不申冤反而默認。\n\n隨著梅千燈的消失，楚荀好像一夜之間長大了，他的初戀才剛萌芽就已結束……\n\n「之前我女扮男裝當過太子伴讀，有些經驗。這次呢，皇后我肯定裝不了，不過……我可以扮太監啊！」\n\n梅千燈消失了五年。\n\n三年前，太子繼位。\n\n楚荀沒想到，一次微服私訪竟被某個刁奴踢了一腳，就是這一腳，讓他找到了那魂牽夢縈五年的人！\n\n而梅千燈為了逃避婚約，竟自願假扮成楚荀身邊的貼身太監！\n\n心愛之人在側，心機皇帝欲顯龍威，卻被大臣們認定是因遲遲未立后而無處發洩。\n\n宮裡大臣不斷逼婚，各國貴女前來選后，花招百出；楚荀機關算盡，就是想要讓這群迂腐的老頭推選梅千燈當皇后。\n\n一切都在未定之天，楚國卻遭到外族皇女陷害，挑撥其與海盜之間的關係！\n\n梅千燈不懂風月，但此事讓她做了一個決定\n\n皇上恕罪，左思右想，出此下策，以身相許不知能消三分皇上怒火否？\n\n哈~總算被我挖出搞笑喜劇了吧₍₍ ◝(　ﾟ∀ ﾟ )◟ ⁾⁾\n\n就是很單純很輕鬆很歡樂很愉快外加嘈點滿滿滿的作品啊\n\n其實多少還是有些虐人的成分，不過作者真的太愛吐嘈了，所以我在看的時候完全不覺得會是以悲劇收場，導致那些傷感的部分完全沒虐到我www\n\n\n還記得之前我可以一天看完一本，實習期間兩天也能嗑掉一本，現在一本都要看到四天以上，覺得難過ಥ_ಥ\n\n果然出了社會才明白學生時期的自己有多麼幸運呢(･ัω･ั)","excerpt":"嗨~好久不見啊XD，這幾個月真是忙的快掛了，好幾次拿起小說翻開沒幾頁就受不了跑去睡覺，累到懷疑人生（´；ω；｀），但也總算終於撐過最難熬的時間了，真是可喜可賀呀◝（⁰▿⁰）◜，《花開春暖》•閑聽落花，","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":231501456,"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z","commentCount":1,"likeCount":29,"tags":[],"topics":["小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"Pluviophile","department":"az1866","replyTitle":"那些讓我廢寢忘食的古裝小說 （十一）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":29}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/t6njtux.jpg"},{"url":"https://i.imgur.com/8R3bdlR.jpg"},{"url":"https://i.imgur.com/ONio1eD.jpg"},{"url":"https://i.imgur.com/VXVRXbW.jpg"},{"url":"https://i.imgur.com/k1BDkc6.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"0edd48f3-da80-4923-b1d5-17a3a615693c","url":"https://i.imgur.com/t6njtuxl.jpg","normalizedUrl":"https://i.imgur.com/t6njtuxl.jpg","thumbnail":"https://i.imgur.com/t6njtuxl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"},{"id":"0edd48f3-da80-4923-b1d5-17a3a615693c","url":"https://i.imgur.com/t6njtux.jpg","normalizedUrl":"https://imgur.com/t6njtux","thumbnail":"https://i.imgur.com/t6njtuxl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"},{"id":"a672aa59-6e03-4513-af43-e543f1ebf039","url":"https://i.imgur.com/8R3bdlR.jpg","normalizedUrl":"https://imgur.com/8R3bdlR","thumbnail":"https://i.imgur.com/8R3bdlRl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"},{"id":"673db59c-e634-4fa3-bd8b-5fb7ffd3ce09","url":"https://i.imgur.com/ONio1eD.jpg","normalizedUrl":"https://imgur.com/ONio1eD","thumbnail":"https://i.imgur.com/ONio1eDl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"},{"id":"0950c74f-d0d9-4f43-b9af-1e321ae02c17","url":"https://i.imgur.com/VXVRXbW.jpg","normalizedUrl":"https://imgur.com/VXVRXbW","thumbnail":"https://i.imgur.com/VXVRXbWl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"},{"id":"fd1adbb5-21c9-418e-8044-101b28d2b5e0","url":"https://i.imgur.com/k1BDkc6.jpg","normalizedUrl":"https://imgur.com/k1BDkc6","thumbnail":"https://i.imgur.com/k1BDkc6l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-10-23T16:09:05.415Z","updatedAt":"2019-11-07T03:51:54.489Z"}],"postAvatar":""}