{"id":232415764,"title":"#找書","content":"剛剛在Fb看到這篇，有人知道叫什麼名字嗎？\n\n唐雪穎確定自己死了，但身下的一陣劇痛卻讓她猛然睜開了眼睛。\n睜眼的那一瞬，她跟厲鄴霆四目相對，他眸光晦暗，雙手緊緊環抱著她，似乎恨不得將她嵌入懷中。\n唐雪穎整個人驚呆，她竟然在和厲鄴霆在滾床單！\n這是怎麼回事？！\n她不是在監獄裏被人下藥毒死了嗎？她還記得自己倒在地上時，五臟六腑那烈火焚燒一般的痛……\n她跟厲鄴霆，也早就鬧掰了。\n她現在，怎麼會，怎麼可能又在跟他發生這種事？\n她急於想找到答案，雙手不禁抵上厲鄴霆的雙肩，用力外推，並急急問道：“這是哪？我怎麼會跟你在一起？”\n厲鄴霆紋絲未動，依然緊緊地禁錮著她。\n他看著她，嘴角微微上揚成戲謔的弧度，“唐雪穎，你還想耍什麼花樣？我警告你，不管你做什麼，我都不會解除婚約，更不會放你跟顧未遠在一起！”\n這又跟婚約，跟顧未遠又有什麼關係？\n唐雪穎緊閉雙眸，腦子更亂了。\n她跟厲鄴霆的婚約，是父母給她定的，當時，她誤以為厲寒晟混跡黑白兩道，是窮兇極惡的大壞蛋，所以很排斥也很怕他。\n等到他們訂婚的當晚，她更是口不擇言的說出，自己喜歡高中同學顧未遠，要把初夜留給顧未遠的話。\n從而，繼怒了厲鄴霆，被他強要。\n那也是她第一次……\n唐雪穎的思緒，豁然開朗！\n她睜圓了雙眼，有些遲疑，又難掩激動地向厲鄴霆問道：“厲鄴霆，我們是不是，是不是剛剛訂婚？”\n厲鄴霆瞥她一眼，直接無視了她的問題。\n但她讀懂了他的眼神。\n他一定是覺得她在耍花招，故意明知故問！\n唐雪穎喜極而泣！\n她伸手環住厲鄴霆的脖頸，嗚咽出聲。\n果然，她是重生了，回到了七年前，她被厲鄴霆強要的那一晚！她前世誤會了厲寒晟，但往後的時間裏，她到底知道了他有多好，又有多愛她……\n可惜那時候，他早就被她寒了心。\n現在，蒼天再給她一次機會，她一定要珍惜！\n厲鄴霆聽她委屈痛哭，動作略有放緩，他輕輕拍著唐雪穎的後背，動作慢慢溫柔下來。\n唐雪穎亦用力抱緊他，用盡一切力氣回應……\n一夜旖旎。\n第二天清晨，唐雪穎才在一陣敲門聲中醒來。\n她看了眼身側，厲鄴霆已經離開了。但想到他重新回到自己身邊，嘴角仍舊揚起笑意。\n“篤篤篤。”叩門聲再次響起。\n大清早的，是誰？她跟厲鄴霆發生關係的地方是在酒店，這麼早不該有傭人來伺候。唐雪穎心裏略有不滿，穿好衣服，準備下床開門時，眼中卻又掠過了然。\n她想起來了。\n她上一世也是被敲門聲喚醒的，而敲門來訪的人正是宋子琪。\n她最好的閨蜜。\n以及，上一世將她送入監獄，逼她喝下毒藥，害死她的人！\n唐雪穎的右拳，不自覺握緊。\n上一世，她被宋子琪陷害，被誣陷入獄，眾叛親離，連厲鄴霆也對她徹底寒心，她更是被下毒，痛不欲生地死在獄中……\n直到死前她才知道，她這個閨蜜，一直以關心她為藉口，覬覦著厲鄴霆！\n唐雪穎深吸一口氣，走到門口，慢慢打開門，再次看到了宋子琪的臉。\n“雪穎你沒事吧？厲少，厲少他沒把你怎麼樣吧？”宋子琪看到她，一臉關切地問道。\n唐雪穎克制住想殺人的衝動，冷聲回答：“沒事。”\n“可，可是你跟厲少一整晚都呆在一起……”\n“我們是未婚夫妻，呆在一起不行嗎？”\n“不，不是，我不是這個意思。”宋子琪說著，眼睛一直往唐雪穎的身上打量，“我的意思是，你跟厲少……你這樣，以後還怎麼跟未遠在一起。”\n“所以，你這是來勸我放棄顧未遠的？”\n“啊？”宋子琪一下沒反應過來。\n唐雪穎看著，嘴角卻又帶上了笑意，笑意不達眼底。\n她前世其實也沒真正喜歡過顧未遠，只是宋子琪一直蠱惑她，讓她誤會厲鄴霆窮兇極惡，而顧未遠才是她的良人。\n前世，她就是在宋子琪的蠱惑下，作天作地要嫁給顧未遠，一步步把厲鄴霆徹底趕出了自己的生活……現在想起來，自己真的太傻了！\n宋子琪愣了一下，果然再勸道：“雪穎，我怎麼會勸你放棄未遠呢？他才是真正對你好的人，而厲少……他那麼兇殘，你再跟他在一起一定很危險，我一定要幫你退婚，從他身邊逃離出去！”\n唐雪穎不置可否，“如果沒其他事，你先回去吧，我換完衣服也得回去了。”\n“可是——”\n“可是什麼？”\n“沒什麼。”宋子琪皺了皺眉，她總感覺唐雪穎變了。\n唐雪穎，會不會已經意識到了厲鄴霆的好？\n有錢有權，又帥得慘絕人寰……\n這個賤人，可千萬別覬覦她的男人！\n宋子琪收斂好自己的情緒，再展顏一笑道：“雪穎這樣吧，你心情不好，我又剛好有空，我陪你去逛街怎麼樣？我前幾天看到有幾家大牌店上新，衣服都挺好看的。”\n唐雪穎笑了笑，搖頭拒絕，“沒心情。”\n宋子琪說得好聽，是陪她逛街，實際上，根本是拿她當提款機。\n上一世，她心裏難過傷心得要死，還不得不在商場給宋子琪買單付款。\n誰讓宋子琪是她“最好的閨蜜”，所有的一切，又都是“為了她”呢？\n唐雪穎的笑容中，不免帶上了幾分戲謔鄙夷跟厭惡。\n宋子琪臉色微變，大概也看出了她的情緒，當即說道：“那我改天再來找你，寬心一點，我一定會幫你。”\n唐雪穎沒應聲，她趕緊閃了人。\n等宋子琪離開，唐雪穎也緊跟著換了禮服離開酒店。\n她沒回家，沒去厲鄴霆給她準備的厲園，而是直接去了厲氏集團。\n這個點，厲鄴霆應該是在公司的。\n她想跟厲鄴霆緩和關係，就得從接近他開始。\n再者，她卻確實想見他。\n半小時後，唐雪穎站在了厲氏集團頂樓，總裁的辦公室門前。她是厲鄴霆的未婚妻，厲氏集團內部，當然沒人會阻攔她。\n她在見到厲鄴霆之前，她先見到了許天，許天是厲鄴霆的親信兼助理。\n上一世，因為厲鄴霆的關係，許天對她不錯，也很維護她，但她同樣因為厲鄴霆的關係，極度厭惡許天……\n並且她每次來公司還都鬧得雞飛狗跳，再由許天來收拾爛攤子。\n重活一世，她再見許天就是滿心愧疚。\n在許天開口之前，她先一步笑著打招呼：“許特助早上好啊。”\n“早，早上好。”許天臉上寫著困惑。\n她以前從不會跟他打招呼……\n“鄴霆在嗎？”唐雪穎繼續問道。\n“鄴，鄴霆？……唐大小姐，不，該改口叫少夫人了，少夫人，你找總裁？”許天臉上寫著懵逼。\n她以前，只會連名帶姓的說“厲鄴霆”。\n不過不等唐雪穎回應，他就繼續回答道：“總裁他正在開會……”\n“那我辦公室裏等他，你先去忙你的吧。”\n唐雪穎笑著說完，自己進了厲鄴霆的總裁辦公室。她現在良心發現，自然不想過多麻煩許天，可是許天實在是善良，時不時就進來送個茶送個點心。\n每次還都小心翼翼，不弄出多的動靜。\n她上輩子，怎麼就那麼不知好歹呢？\n等了三個小時，她終於等到了厲鄴霆。\n厲鄴霆看到她的第一眼，就直接了當地開口：“解除婚約的事，我勸你儘早打消這個念頭。”\n唐雪穎：“……”\n她留給厲鄴霆的印象就那麼糟糕嗎？\n她放下手裏雜誌，起身湊到厲鄴霆面前笑道：“我是來找你吃午飯的，誰說要解除婚約？我是你的，你是我的，這是已經確定好的事，更該不了。”\n“唐雪穎，別想在我面前耍花招！我說過的話，絕不可能更——”\n唐雪穎不等他說完，墊腳往他嘴上啵了下，並撒嬌道：“現在信了嗎？你再不信，我就餓死了。”\n厲鄴霆卻……\n他原本略帶慍怒的表情凝固在了臉上。\n轉頭去看許天，同樣是眼睛還動，表情不動。\n他們這是，怎麼了？\n雖然她以前為了解除婚約花樣百出，但絕大多數都是各種鬧騰反抗，主動親吻厲鄴霆，還沒有過啊！\n唐雪穎自我麻痹完，還是有點心虛……\n她接下來該怎麼辦才好？\n好在，厲鄴霆類似石化的狀態，也就那一瞬而已。他將她伸手探了下她的額頭，問道“你想吃什麼？”\n唐雪穎，“我也不知道吃什麼，你幫我安排吧！”\n厲鄴霆沉默了好一會，拿過車鑰匙率先出門。\n唐雪穎有心跟上，卻抵不過厲鄴霆人高腿特長。她眼中閃過一絲狡黠，順手搭了許天的肩問道：“許特助你吃飯了嗎？要不要一起？”\n他當然不敢一起！\n還不等許天開口回答或者避開，一道看殺人的目光就落了過來。\n是看她，也是看許天。\n厲鄴霆返身，直接拎走了她。\n他假清高假矜持，可實際上，心裏不知道有多看重她。\n唐雪穎笑而不語，心裏一陣甜蜜。這一世的她跟厲鄴霆彼此深情，唯一要解決的，只是曾經的她太作，太抵觸他，做出的事總會讓他懷疑。\n她必須要好好表現，才能讓他知道，她是真心愛上他。\n真心想跟他一生一世一雙人。\n慢慢來慢慢來，循序漸進，穩中求進。\n一頓飯吃的很開心，厲鄴霆點的菜全是她喜歡的口味，她感動之餘，直接將飯菜席捲大半。\n厲鄴霆看她的目光又溫柔了幾分。\n飯後，他回公司，她則是回了厲園。\n厲園是她跟厲鄴霆的婚房，地段好，面積大，裝修也都是按照她的喜好設計，甚至臥室，完全複刻了她在唐家臥室的一切。\n不用想也知道，厲鄴霆為此花費了不少心思，可惜，曾經的自己太不知好歹。一直把這裏當做牢籠，避之不及。\n回到臥房，唐雪穎的手機鈴聲響了起來。\n來電顯示是宋子琪。\n她接過電話，宋子琪溫柔嬌嗲的聲音傳了出來，\n“雪穎，你現在在哪兒呀？”\n  “我在厲園。”\n“厲園，厲少給你準備的厲園？”\n“要不然呢？”\n“雪穎，你怎麼可以回去那裏？你這樣，你這樣不就跟厲少朝夕相處了嗎？你還怎麼從他身邊逃走？”\n“我為什麼要逃走？”\n唐雪穎嘴角勾帶上笑意，語氣中帶著一絲不解，“子琪，你一直告訴我說，鄴霆是很惡毒的人，我聽了你的話，對厲鄴霆繞著道走。可顧未遠也沒有你說的那麼喜歡我啊，我現在都訂婚了，他還是沒半點表示……”\n她此刻站在寬大的落地鏡前，剛好可以看到自己的全身。\n鏡子裏的自己，模樣絕佳，身材姣好，但衣著卻跟誇張，重金屬，朋克風。\n她並不喜歡這樣的穿著打扮，但宋子琪告訴她說，顧未遠喜歡這樣的另類女孩。\n實際上，顧未遠當然不喜歡。\n宋子琪只是想讓她盡可能的“醜”，讓厲鄴霆厭惡而已。\n宋子琪沒料到她會是這樣的回答，沉默了好一會才繼續說道：“雪穎，你誤會了，未遠他一直都很喜歡你的。”\n“你倒是比我還瞭解他。”\n“不，不是，我不是這個意思。這樣吧，明天下午五點有個同學聚會，在華闌酒店二樓宴會廳，顧未遠也會去，你也一定要來參加，跟他見一面。我找你，原本也是為了這件事。”\n“行，”唐雪穎嘴角帶笑，“還有其他事嗎？”\n“沒有……”\n“那就明天見。”\n唐雪穎摁斷電話，眸光冷厲。\n如果她沒記錯的話，上一世她在同學聚會上被宋子琪灌醉，緊跟著，宋子琪又找顧未遠送她去酒店房間休息。\n她意識不清，再醒來時，就是她跟顧未遠意欲通姦被厲鄴霆撞破。\n這件事一度鬧得很大。如果不是兩家的長輩壓下去，她跟厲鄴霆確實有可能解除婚約。\n這一世，她怎麼可能再讓宋子琪得逞？\n與此同時，宋子琪握緊手機，滿眼妒恨跟疑慮。\n正常來說，唐雪穎跟厲鄴霆同處一晚後，應該擔憂憤怒，在得知能見到顧未遠後，應該欣喜若狂。此外，如果不是萬不得已，唐雪穎也不會回去厲園。\n唐雪穎她，到底是怎麼了？\n又到底想做什麼？\n她絕對不能讓這個又蠢又賤的傢伙搶走厲鄴霆！\n……\n翌日下午，宋子琪臨出門前，還是先給唐雪穎打了個電話。\n“雪穎，我昨天忘記提醒你，今天這只是一個普通的同學聚會，你別穿得太正式，就平時那樣就行。未遠看到，一定會很喜歡。”\n唐雪穎只“嗯”了一聲，便掛斷了電話。\n她站在自己的衣帽間裏，要女傭李嫂給自己拍了張全身照。\n此時的她，穿著一條淡紫色，淡雅又不失華麗的連衣裙，再配上簡約大氣的珠寶首飾，整個人的容貌氣質再拔高兩個檔次。\n她將全身照發給了厲鄴霆，配字：“有沒有很好看？”\n這是她第一次穿厲鄴霆買給她的衣服。\n甚至，她也是才知道，厲鄴霆給她準備了多少衣服鞋子包包首飾……\n偌大的衣帽間，滿滿當當，都是當季的最新款。\n下午五點，唐雪穎准點到了華闌酒店二樓。她吃過一粒解酒藥，才推開宴會廳大門。\n剛進去，就明顯感覺到不少目光移轉過來，除了宋子琪之外，都帶了意外跟驚豔。\n“這美女是走錯地方了吧？”\n“臥槽，你們誰的女票，怎麼那麼好看？”\n這是，都沒認出她來啊。\n唐雪穎淺笑了下，禮貌地說道：“我是唐雪穎，來的有點晚了，抱歉。”\n同學們的反應，更是大了。\n“唐雪穎是你啊，你今天也太美了吧！”\n“雪穎，你今天好美啊，你的這件裙子太適合你了，這一看就很貴吧？”\n“是啊，雪穎，我能摸一下嗎？”\n“雪穎，你之前要是好好穿衣服，那絕對早就迷死一大批人了！”\n唐雪穎把這些好聽的話，笑著一一應下，不過目光，卻又始終不曾忽略宋子琪。\n宋子琪今天穿了一條深V高開叉禮服，整體而言確實也算不錯了，但和她一比，就根本上不得臺面了。\n果然，宋子琪臉色陰沉地猛灌了一口酒，才踩著十釐米高跟鞋朝她走了過來。\n“雪穎，我不是告訴你了嗎？今天不過是同學聚會罷了，你怎麼穿那麼正式？”\n“啊，這就叫正式了啊？”唐雪穎眨巴眼睛裝傻，“我看你今天穿得也挺正式嘛。更何況，我以前穿的那些重金屬衣服都好繁瑣，是你叫我穿簡單一點的。”\n宋子琪輕咳一聲，掩飾自己眼底的狠厲，“下次有不懂問我，別再這麼冒冒失失了。現在跟我入席吧，位置都給你留好了。”\n唐雪穎笑而不語。\n她跟著宋子琪前走，跟前世一樣，給她留的位置正好在顧未遠的旁邊。\n顧未遠身形偏高，穿一身深藍色西裝，頭髮弄著紋理燙，濃眉細眼下的薄唇微勾，看向她的眼神中，竟然帶了點驚豔？\n顧未遠此刻確實覺得驚豔。\n他先前一直看不上唐雪穎，覺得這個女人雖然長得不錯，但品位太獨特，總是奇裝異服惹人煩躁，但是現在，他發現唐雪穎還有很驚豔，很嫵媚的一面。\n這個女人，還是很和他胃口的。\n他笑著起身，朝唐雪穎迎了過去。\n卻在走近的那一刻，聽唐雪穎向宋子琪笑道：“子琪，我已經是有夫之婦了，還是不方便跟顧未遠坐一塊。”\n說完，直接轉身坐去了其他空位。\n這算什麼意思？\n顧未遠微皺了眉，向駐在原處的宋子琪問道：“宋子琪，你不是說唐雪穎很愛我，非我不可嗎？”\n“……當然，我說的怎麼可能有假？她現在不過是玩欲擒故縱的把戲，所以，你更應該有恃無恐。”\n顧未遠略一思索，也覺得是這個情況，心裏也就沒多在意。\n他坐回原位，用眼角餘光關注著唐雪穎。\n宋子琪拿了香檳，朝唐雪穎走去，“雪穎，你今天出來本就是放鬆的，一定要玩得開心一點才行。”\n她舉杯，跟唐雪穎碰在一起。\n唐雪穎點頭，很乖地喝酒。\n酒過三巡，唐雪穎半趴在桌子上，艱難道：“子琪，我痛好暈，我得先去趟洗手間。”\n“行，要不要我陪你去？”\n“不，不用了，我自己能行。”\n唐雪穎拒絕，腳步虛浮地走了。緊跟著，宋子琪走來他身邊淺笑道：“顧少，雪穎剛剛喝醉出去了，能不能麻煩你把她送去酒店客房啊？我力氣太小，怕扶不動她。”\n他怎麼可能拒絕？\n他笑看一眼宋子琪，朝唐雪穎追了過去。\n宋子琪見狀，適時編輯了一條短信跟厲鄴霆。\n“厲少，我跟雪穎一起來參加同學聚會，在華闌酒店。她喝醉了，被顧少送去酒店客房休息，現在好一會了兩個人都沒見回來，我有點擔心……”\n厲鄴霆第一時間收到了短信。\n他剛從會議室出來，就聽見消息提示音響起。\n他點開手機，先看到的，是兩小時前的消息，唐雪穎發給他的全身照。\n她問他“有沒有很好看。”\n當然好看。\n他的女孩，當時是這世上最好看的那一個。\n厲鄴霆眼中帶了柔和的光，嘴角也微微上挑。\n他盯著照片看了好一會，才回復一句“嗯，好看。”\n回完消息退出，便看到了宋子琪的短信。\n眼中的光亮，瞬間被陰霾所取代。\n他以最快速度下樓上車，趕往闌色酒店。\n他絕對不能讓唐雪穎出任何事！\n十五分鐘後，一輛黑色勞斯萊斯停在了酒店門口。\n厲鄴霆前腳下車，宋子琪後腳就迎上去，急聲說道：“厲少，你可算來了！我剛才去他們的的房間敲門，可是裏面的人根本就沒反應！我真的好擔心雪穎！”","excerpt":"剛剛在Fb看到這篇，有人知道叫什麼名字嗎？唐雪穎確定自己死了，但身下的一陣劇痛卻讓她猛然睜開了眼睛。睜眼的那一瞬，她跟厲鄴霆四目相對，他眸光晦暗，雙手緊緊環抱著她，似乎恨不得將她嵌入懷中。唐雪穎整個人","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-11-01T05:18:05.986Z","updatedAt":"2019-11-01T05:18:05.986Z","commentCount":17,"likeCount":8,"tags":[],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"中國文化大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}