{"id":232471476,"title":"言情小說推薦~失憶篇 #2更","content":"#2更\n感恩 B18 大大的推薦♥️♥️♥️\n我「我一直都愛你」終於整本正式完結了，因為真的太忙所以就每天每天一點點這樣看，後面的番外也好精彩喔\n好書一本所以也寫了心得\n\n#更 \n謝謝 B6 大大的無私推薦，好人一生平安(?\n「一覺醒來我嫁人了」實在是太好看了，我覺得我必須把它加到心得，所以決定更文！！\n\nyaya暫時考完期中考了，暫時ಠ_ಠ\n下下禮拜還有兩科硬的ಠ益ಠ不過還有點久，所以這週末可以放鬆一波！\n\n這次介紹的是失憶篇，但我這裡的失憶並不是像八點檔那種喔\n是在小說的開頭，主角就失憶了，剛好忘了自己結過QQ，而且在失憶前會因為一些誤會，男女主角鬧得很僵，這個失憶其實就剛好提供了他們重新好好在一起的機會\n嗚嗚因為是修補關係的內容這類真的非常非常療癒(也非常虐)像我之前介紹過的『全娛樂圈都在等我們離婚』就是QQ沒失憶那方的耐心守候真的是很大的看點><\n\n\n1️⃣侯爺打臉日常(西瓜尼姑)\n劇情：8\n推度：8\n\n今天唯一的男性失憶者，侯爺鍾延光在一場戰事中中了毒、失去了記憶，不近女色的他一醒來卻看到一個衣衫不整的女子跟他躺在一起！\n蘇綠壇和侯爺成親後兩人雖然表面上恩愛非常，私底下卻連房都還沒圓，和娘家關係不好、又不受婆婆喜愛的她，靈機一動發現這就是她的轉機，於是開始仗著侯爺不記事，唬爛一堆兩人之前有多恩愛的事蹟，狂撩侯爺\n侯爺就這樣一邊不相信，一邊被蘇綠壇拿出以前裝恩愛時的證據打臉，漸漸愛上她⁽⁽◝( •௰• )◜⁾⁾\n\n這本書最大的亮點就是女主角為了學怎麼撩男主角，跑去偷買了一本小黃書『今平眉』，男主角為了搞清楚她在幹嘛也跟蹤買了一本，想要用來防備她，結果後來防不勝防，兩個人的情況也各種跟書中情節重合，超好笑\n看著侯爺一步步被攻破心防，最後潰不成軍，真的很甜很療癒！恢復記憶之後還會出現一些小秘密，如果要看的人可以期待一下(´⊙ω⊙`)\n唯一的小缺點是後面戰爭那裡有點拖棚，其實不太懂那段的意義，但沒有説拖太久，所以也是瑕不掩瑜啦\n\n\n2️⃣一覺醒來我成了校花(悉堯)\n劇情：5\n推度：6\n\n前一天還是胖妞學渣的初暖，醒來之後變成了身材臉蛋讀書一級棒的大學女神！\n這時腦袋裡忽然出現一個系統的聲音，要她去完成限時任務，否則小命不保，初暖就這樣開始做了一系列無節操的任務，而這些任務都圍繞著一個人，沈晏\n初暖：我我我…和他？\n系統表示：睡過，被你拋棄\n初暖：？？？！！！！\n\n一開始看介紹還以為是穿越，結果其實是初暖忘記了高三到大一的這段記憶，考大學的時候他超級認真，直接瘦下來，所以才有這些轉變\n至於這個系統為什麼會出現，還有初暖跟沈晏之間的關係，都要到初暖恢復記憶之後才可以確認\n\n總之就是一本完全不需要用腦的甜文，而且初暖真的超ㄎㄧㄤ、沈晏也很腹黑，整本書就是有夠好笑，我在期中地獄有一搭沒一搭的看，非常紓壓\n這個作者真的很有梗，系統出的題目一個比一個open，初暖一邊想完成任務一邊想保持形象的操作也都很有趣，雖然這些癟腳演技完全都被沈晏看透了，但他卻很寵溺的繼續陪她演下去，非常可愛\n但就僅止於此啦，邏輯或文筆是什麼就不要在意了QQ我真的完全感覺不出來男女主角之間的情感流動，感覺他們會在一起就只是因為一個美一個帥\n但如果想看不需要用腦的甜文，我是絕對推薦的\n\n\n3️⃣她變得又撩又甜(青悠紫)\n劇情：7\n推度：8\n\n前一天還在準備參加歌唱比賽的林青青，醒來發現自己引以為傲的嗓音沒了、男朋友投向最好的朋友的懷抱，原來她失去了五年的記憶，更要命的是，她竟然有了老公跟兒子！\n不忍心兒子這麼小沒有媽媽，林青青跟著老公易澤延回了家，腦中卻出現自己抽煙燙到兒子的畫面，婆家的人更是一個比一個怕她\n這五年似乎發生了很多影響她人生的大事，林青青覺得那個自己好陌生，但身邊的人卻選擇避而不談\n易澤延的溫柔更是讓林青青動容，她決定不管曾經發生什麼事，都要跟老公兒子好好的過下去\n\n虐並療癒著的一本書，雖然我前面介紹好像寫了很多劇情，但真的沒有劇透到，這就是它比較前導的劇情，整本書很大段是在講易澤延突破青青心防之後青青怎麼去反撩澤延(所以書名才取那樣哈哈)\n易澤延真的非常愛青青，明明知道青青不愛他，卻還是堅持守在她身邊(｡•́︿•̀｡)整本書就是看易澤延怎麼用他的愛讓青青軟化走出傷痛\n至於青青發生了什麼時候、澤延為什麼這麼愛她，會隨著劇情慢慢的出來，我還滿喜歡這樣的，如果是忽然啪把所有東西丟出來會挺吃不消的\n雖然是一本療癒為主的書，也沒有特別虐，但看到一些關於青青過往還有澤延深情的地方，都會忍不住一直哭一直哭QQ我最受不了這種癡情守候的外冷內熱悶騷男人了，每看必哭\n\n\n4️⃣聽說我是他老婆(錦澄)\n劇情：5\n推度：6\n\n如同上一本，高中生林歡喜醒來之後發現來到了8年後，自己已經結了婚，對象還是影帝景易，高中時的歡喜喜歡陽光的男孩(好饒口)，完全不能明白自己為什麼口味大變，嫁給景易這種沉穩的「訓導主任」(不是年齡差，只是因為女主角心智年齡退化了8歲)，因此歡喜非常抗拒，吵著要離婚\n高三時的歡喜遇到了很多挫折，是景易的電影讓她重新站起來，於是她進入娛樂圈，追求景易。景易的個性比較冷、不太會表達自己，在這段關係處於被動地位，一場車禍讓他發現歡喜對他有多重要，不願放手的他決定，這次換他追求林歡喜\n\n期中地獄紓壓用書+1，然後這本某方面來說跟前面那本很像，但劇情文筆感情都差了一些，但還是很喜歡景易的深情守候的，我就說了我對外冷內熱的抵抗力是0，而且這種悶騷男真的是不騷則已一騷驚人RRR\n\n男三跟女二那對我也超喜歡，真的好可愛，女二一開始出場會以為是典型的臭婊子女二，想不到是這麼萌的女孩子！！！\n男二的部分作者表示故意把他寫得很討厭，但我覺得真的黑得有點刻意了，而且他完全就是個襯托、加溫男女主角的角色，所以我其實討厭不起來欸\n\n不過説缺點還是有幾個的，像是女主角各種鬧脾氣讓男主角傷心真的很煩，但是仔細想想，如果我醒來身邊多了一個陌生人，整天纏著我表現得親密，我的反應可能會跟歡喜差不多吧\n然後發生在女主角奶奶身上的事情真的是有夠狗血的好傻眼，但也有可能是因為臺灣沒有相對的環境，所以我才會無法想像(怕爆雷講得隱晦，我放在 B1\n反正這本書最大的兩個雷點就這樣，但我好像都可以幫他找到藉口，這樣還算雷點嗎(⊙_◎)\n\n\n5️⃣龍飛鳳舞(明月聽風)\n劇情：9\n推度：9\n\n一醒來，她發現腦袋一片空白，其他人都說她叫鳳寧，是龍府三夫人，但她什麼也想不起來\n鳳寧發現龍府的人都非常討厭她，都認為她失去記憶是在裝病，而且自己好像還偷了某個龍府的傳家寶，於是鳳寧決定要洗刷自己的冤屈\n三爺龍飛是被鳳寧逼婚的，因此非常不待見她，跟她也不太熟，這次一回家，就發現鳳寧一副什麼也不記得的樣子，同情氾濫之下他常常去探望她，相處之下發現鳳寧似乎沒那麼討人厭了，鳳寧現在的好以及過去的壞就這樣在他心裡不斷的拔河…\n\n明月聽風就是劇情保證啊！超級好看的，主線劇情藏著的大秘密會讓人非常想探究，一邊看書一邊跟著男女主角去找真相，非常精彩好看\n不過感情方面就比較還好一點了，我介紹過3本明月聽風的書，劇情都相當有料，感情方面大概是尋郎>龍飛鳳舞>三嫁，只有尋郎真正的達到文情並茂，但這真的不是因為他感情描述得不夠好喔，只是劇情寫太好了，感情相對比較還好一點，其實還是很棒的！\n\n然後我很喜歡三爺的一點就是他非常重情重義，即使鳳寧曾經做過很多壞事，他卻不會因為這樣對失憶的她坐視不管，對她照顧有加，甚至還願意試著拋棄成見去重新認識她、愛上她\n唉，這種充滿劇情的小說要無雷介紹真的是太難了，好不過癮欸，趕快去看然後來跟我討論啦\n\n\n6⃣️一覺醒來我嫁人了(龍柒)\n劇情：10\n推度：10\n\n明明才剛考完大學的，一覺醒來夏楚卻發現自己橫跨了十年，不只嫁人了、還成為身價百億的大集團創辦人，一醒來就受到閨蜜灌輸老公江行墨是渣男的夏楚，因此對他有了深深的偏見\n卻沒想到那個她認為是小職員所以放心吐苦水的Dante，其實就是她那位神龍見首不見尾的丈夫江行墨！\n\n真的太好看，拜託妳各位現在立刻馬上手刀去看好嗎？這絕對可以排得上是我最喜歡的現言之一❤️\n作者非常非常會留伏筆吊讀者胃口，看了就無法停下來，我直接因為這樣把行李丟在高鐵上，然後書都沒讀不小心熬夜，還因為一直想劇情睡不著ＱＱ\n後面劇情峰迴路轉意料不及，但卻非常合理，所以我介紹就不寫太多了\n\n看完書真的會好喜歡好喜歡江行墨，他也是可以排上我最喜歡的男主角之一，尤其是每次夏楚跟他罵江行墨，他不能幫自己講話，還要跟著罵的時候，感覺就是忍到快內傷，有夠可愛\n然後看到最後真的會很感動，感動到爆哭那種，江行墨他給夏楚的愛，是我看過最純粹最無私的付出的，不計較回報、傷害，只是單純愛著一個人，希望他可以好好的，真的好慶幸最後他的愛終究是得以圓滿，好幸福喔ＱＱ(這84劇透吧這本書怎麼看都不可能是ＢＥ\n\n\n7️⃣我一直都愛你(夢三生)\n劇情：9\n推度：10\n\n作者的文案寫得很像悶騷的霸道總裁，跟文章沒有太大的關係，老實說要不是在這篇文被推薦，我一定會錯過這本好書\n中國的原創小說文案其實挺參差不齊的，這讓我很問號，畢竟很多的文筆明明就很好，所以我的介紹文都喜歡用自己的方式介紹哈哈\n\n奚嘉生了一種病，她的記憶越來越短，常常忘記前一天發生了什麼事，最後甚至只剩下幾個小時的記憶\n她只知道自己和丈夫莫予深是契約結婚了，但她愛他嗎？他們相愛嗎？奚嘉忘了。\n\n\n真的好謝謝推薦這本書給我，很虐但也很溫暖，我真的好欣賞奚嘉努力活下去的勇敢，還有莫予深義無反顧的愛，讓我願意相信真愛是可以超越記憶的，就單純是把那個人刻印在自己的靈魂\n\n不過老實說我女角比較喜歡姜沁，真的是不太喜歡奚嘉那種任性的女生，只是因為他真的很勇敢才比較喜歡的\n反而姜沁一開始看起來是婊子女二，想不到她跟莫予深真的是純友誼，而且我真的好喜歡她跟莫程三人的友情，姜沁真的是可以為了他們兩個做任何事的好朋友♥️看到莫予深忘了奚嘉疏遠姜沁我真的好生氣\n所以到後來我比較喜歡姜沁跟莫濂那對，這種互相暗戀卻以為地方討厭自己的虐戀太合我胃口了啦><我每天每天就是等八點去看他們的番外更新\n\n\n\n\n\n好啦我就介紹到這裡，有一件事我猶豫了很久，還是決定在最後提一下\n在看她變得又撩又甜的時候，有一點我不能接受的是書裡面提到金曲獎用「灣灣」來稱呼我們，提到的時候口氣也沒有説很好，配合上最近央視主播用很噁心的嘴臉説「灣灣回家吧」，老實說我非常不舒服\n有人可能覺得看個小說玻璃心什麼，而且你還不都看中國小說\n其實我一直對什麼「政治歸政治」的言論非常不屑，生活中處處是政治，沒有人可以避開的，而且我看小說不就是要讓自己開心嗎？何況，我討不討厭中國政府跟我看不看中國人的小說，完全是兩回事吧乁( •_• )ㄏ\n唉，不小心認真了，我也不想這樣，其實這真的是一本很好看的小說，所以我才特別在乎，他在那邊灣灣，真的讓我好感冒，直接叫臺灣或取個比較沒有貶義的代號很難嗎，如果有人覺得我扯到這個太玻璃心什麼的推追我不要理我沒關係，因為我覺得一個心裡很重要的東西被觸碰到了，不得不提","excerpt":"#2更，感恩 B18 大大的推薦️️️，我「我一直都愛你」終於整本正式完結了，因為真的太忙所以就每天每天一點點這樣看，後面的番外也好精彩喔，好書一本所以也寫了心得，#更，謝謝 B6 大大的無私推薦，好","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-11-09T17:40:31.001Z","updatedAt":"2019-11-26T06:39:21.736Z","commentCount":27,"likeCount":88,"tags":[],"topics":["小說","言情小說","推薦書單","原創小說","失憶"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"しいなଘ( ˊᵕˋ )ଓ","department":"sourry","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":88}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}