{"id":232403025,"title":"#心得 韓國女子人生報告書《82年生的金智英》","content":"『追求普遍性而非特殊性，正是這本小說的特殊之處。』\n『 這不是虛構的故事，而是反映現實』\n\n82年生的金智英，過著一般韓國女性的生活，求學、工作、邁入婚姻後成為一個全職媽媽在家帶小孩。好像就是這麼自然，沒有什麼不對勁。也許多數韓國男性\n是這樣想的，\"幾句話便可以帶過的人生，這僅是周邊女性的一點也不特別的生活\"但其實再多深入了解、看過這本書就能更了解身邊的女性可能就像故事中的金智\n英一樣，在所謂的自然而然中不斷失去自我。\n\n\n『我想留下韓國女性\"以這樣的面貌生活，並有這種苦惱\"的真正記錄。』\n\n這是部記錄2016年韓國30代女性生活的報告書，主角面臨的都是韓國女性曾遇到的事。甚至有讀者回饋說裡面的事情都是她的親身經歷。但同時也有男性讀者說到，看了這本書後對家裡的媽媽和姊姊有罪惡感，因為他從來不知道她們可能也經歷過這些事。還有女性讀者說，看完之後才開始思考他遇到和金智英相同的事情是不合理的。\n\n除了作為紀錄，我想這也是讓作者的目的。讓人們看到這些存在，才會開始思考、討論其合理性進而有所改變。\n\n『「他們說我是媽蟲。」\n鄭代賢嘆了一口長氣。「那些留言都是小屁孩寫的，那種話只有在網路上才會出現，現實生活中不會有人這麼說的，沒有人會說妳是媽蟲。」』\n\n我對這段話印象最深刻。\n國小的時候遇到了不合理的事情，她看到女同學站出來說話。回家途中遇到騷擾者，雖然後來受到父親的斥責，但是受到了好心人士的幫助及安慰，告訴金智英不是她的問題。在大學、職場上遇到性騷擾等事情，雖然很不滿但是會在心底抱怨，或是回家對鏡子大吼。\n結婚後，遇到許多不合理的事情丈夫卻覺得理所當然，爭論、爭吵變成除了向丈夫妥協、退讓，也沒有其他辦法了。婚後連這種事情只能壓抑在心底，還不如以前自己發洩更爽快。\n直到在路上接受到陌生人的歧視也只能回家和丈夫抱怨，卻被一無所知的丈夫否認。\n明明照以前希望的那樣勇敢為自己發聲卻從最親近的人受到二度傷害　的那種感覺。\n\n『「你們可以對一切都覺得理所當然，我卻再也沒辦法繼續忍氣吞聲。」\n「可是我只有變成別人，才能為自己說話。」  』\n\n另一方面，作家趙南柱也因親身經歷媽蟲事件而寫了這部作品。\n同筆下的金智英一樣，作者在重男輕女的家庭中長大，懷孕後考量到保母費和工作時間所以選擇當全職主婦，在育兒過程中遇到了社會的歧視目光。\n來自長輩的壓力而計畫生子，連孩子的性別都要擔心。因為懷孕只能放棄好不容易得到的工作在家當全職媽媽。生完小孩連休息都來不及就要打掃家裡，洗衣煮飯顧孩子......；難得有空閒時間到外面買杯咖啡休息也會引來異樣眼光。\n正如同金智英說的，只是腳踏實地的生活，但卻被迫不斷的失去想要的東西。\n作者說過「時間總是在流逝。不是想成功，只是想工作。我茫然地盼望有一天能回到工作崗位。」。\n很想問作家這個作品的誕生是否也是在替自己發聲。\n\n『「我終於知道，原來身為韓國女性、尤其是孩子的母親，背後究竟蘊含了多少不為人知的辛酸。在沒有像我一樣遇到金智英這樣的特殊案例前，不了解也是必然。」』\n\n最後一章是我認為小說中最精彩的部分。\n在聽完金智英述說自身的經歷後，這位精神科男醫師終於對韓國女性的遭遇有所查覺。也才知道原來自己老婆的異常原因可能為何。\n\n『我暗暗決定，下一個人一定要找未婚單身的才行。』\n\n即使親耳聽到這些事，遇到女員工因為懷孕而辭職時，還是保有這樣的想法。\n代表著就算大眾知道女性處於對她們不友善的環境，這個社會還是很難馬上改變。\n我想，作者也透過這個醫生的行為讓讀者對照他們是否跟這位醫生一樣，就算認知到現實，每當狀況發生時卻用同樣思維去處理。    \n\n在被問到這個社會能怎麼改變時，作家說到最後一章就是解答。\n正如同解析中金高蓮珠女士所提到的，韓國男性的常會把女生區分為家中的女性成員和其他女子，就好比這位精神科醫生會開始為妻子思考但面對離職的女職員又是另一回事。又好比故事中向金智英勸酒的上司，會擔心自己深夜未歸的女兒卻沒有想到被自己騷擾的金智英。\n如果對待其他女子也如同對媽媽姊姊一樣著想的話會不會比較好呢？這是她的回答。","excerpt":"『追求普遍性而非特殊性，正是這本小說的特殊之處。』『 這不是虛構的故事，而是反映現實』82年生的金智英，過著一般韓國女性的生活，求學、工作、邁入婚姻後成為一個全職媽媽在家帶小孩。好像就是這麼自然，沒有","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-10-30T08:58:14.847Z","updatedAt":"2019-10-30T13:30:51.309Z","commentCount":3,"likeCount":22,"tags":["HIDE_THUMBNAIL"],"topics":["小說","82年生的金智英"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"hiDden","department":"blinkkkk","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":22}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}