{"id":232475860,"title":"#古言/穿越小說書單推薦#文長","content":"這些年像是中毒一般，特別喜歡看古代言情/穿越的小說，前陣子剛好書荒，就花了一些時間整理覺得推薦的作品。\n\n有些書因為是很久以前看的，所以內容有些忘了心得就沒打很多，但放上來的基本上都是我自己覺得不錯看，我認為的雷作就沒特別放了，另外書的評價是比較主觀的東西，如果有與大家想法不同的，請勿噴謝謝🙏\n\n也歡迎大家可以跟我分享其他作品，最近真的書荒阿嗚嗚嗚...\n\n好了廢話不多說，文長請食用~\n（電腦排版請見諒）\n-----------------------------------分隔線--------------------------------------------\n     \n📌《蘭香緣》作者：禾晏山\n推薦指數：4/5\n\n文案：\n她是首輔的孫女,家族卷入奪嫡風波獲罪，與新婚丈夫雙雙死在發配途中，她帶著記憶轉世投胎，成為江南望族林家的家生丫鬟陳香蘭。這一生，香蘭有四朵桃花，一朵不能要，一朵她不要，一朵還沒開好就謝了，還有一朵…唉，不省心啊…這是一個小丫鬟想脫離宅門而不得的故事。\n\n心得：\n當時看到文案時，覺得一般般，但開始閱讀後，真心想建議作者文案重打啊！\n不得不說禾晏山的文筆真的很棒，文字細膩充滿古典韻味，在角色內心描摹上也相當深刻，閱讀時情緒能完全投入在角色上，且這本書充滿著佛道哲理，有時看著看著覺得也覺得自己被點悟了。\n這本書最為難得的是，終於不再是如許多作品一般，男主一開始就要死要活得想娶女主，本文男主一開始只把女主角當作是玩物一般，強迫留在身邊，直到後來發生了許多磨難，漸漸被女主的性格、智慧等等影響，才終於動了念頭想娶女主角為妻，與女主好好相伴一生，作者透過編排，帶著我們看到男女主一次次的行為與心態轉變，布局雖長，卻清清楚楚告訴讀者因果關係，看到最後男女主互訴衷腸那段時，我幾乎快感動落淚了，但男主在前半段真的渣的讓人恨得牙癢癢。\n\n📌《雙匣記/锦瑟江山》作者：禾晏山\n推薦指數：3.5/5\n\n文案：\n她生於青樓煙花地，出逃於十歲那年風雪夜。一路九死一生，卻不想美人救英雄，一腳踏入爾虞我詐的生死豪門。\n她奸猾多謀，她也豪氣干雲；她心狠手辣，她也義字當頭；她愛金山銀山，也愛醇酒知己。他對她青睞有加，他也為了保住氏族基業讓她做了一枚無辜的棋。她要他的心，而他最後只想要她的命。\n 莽莽草原殺機盡現，北疆王府另起風雲。復仇與逃亡，離亂與追尋。\n他是機關算盡的重臣之子 一心只為出人頭地。他是身世成迷的少年俠客，一意只求沉冤昭雪。而她，只是亂世浮沉的孤女，生於市井，混跡朝堂江湖，回看偌大江山，不過一場浮華驚夢……\n江山如畫，鐵蹄踏碎王朝版圖，錦瑟奏起戚戚之音。\n這天下，最盛大的寶藏，莫不過茫茫人海中的一個你。\n\n心得：\n這部作品算是小品的武俠作品，故事還蠻精彩的，我很喜歡女主角那份敢愛敢恨，看似瀟灑不羈卻極重義氣的性格。\n故事節奏輕快不拖沓，且人物性格描述都相當鮮明，這部作品並不全然是甜文，許多配角在面對家國之間的那種掙扎，也非常精采與感人。\n\n📌《11處特工皇妃》作者: 瀟湘冬兒\n推薦指數：4.5/5\n\n文案：\n她，是國安局軍情11處最為驚才豔絕的王牌軍師。他，是大夏皇朝最為才華橫溢卻又隱忍不發的淡漠藩王，堪稱帝國上位者的心腹大患。當王牌絕色女特工，遇上驚世謀略燕皇子。他們是否該舉起刀劍，並肩殺出一條血路？\n\n心得：\n非常好看的一部作品，尤其楚喬和燕洵發動政變回到燕北那段真的寫得非常精彩，布局相當用心且精密，故事理念很強，且無論何時，女主自始自終都未曾被棄自己的原則底線與理想，可以說楚喬是我最喜歡的女主角之一。\nP.S.但電視劇版的改編我真的不行。\n\n📌《萌妻私房菜》作者：紫伊281\n推薦指數：3/5\n\n文案：\n本姑娘一招鮮吃遍天,先養嬌了你的胃,再養刁了你的嘴,任你是邪魅狼君還是難纏婆婆全搞定,至於那些閑的蛋疼的妯娌們就繼續羨慕嫉妒恨吧!姑奶奶不伺候。\n\n心得：\n蠻不適合在半夜肚子餓看的一部作品，文中有太多對美食的描述了，真的會讓人流口水。\n故事雖長但劇情還算緊湊，配角們也都相當有意思，愛恨糾葛相當精采，比較可惜的是紫伊大大在角色塑造還是比較弱，和其他作品的角色個性都差不多。\n這部作品後來還被改編成網路劇及動畫萌妻食神。 \n\n📌《重生之逆流》作者：紫伊281\n推薦指數：3/5\n\n文案：\n　　順則昌，逆則亡。可她順天應命，換來的卻是含冤而死的下場，這一世，她唯有逆流而上，拼出一個別樣的人生。\n\n心得：\n這部的女主角還蠻慘的，目睹自己媽媽被嫡母打死，又被嫡母灌了啞藥，長大後還被嫁給一個糟老頭當妾，沒多久就慘死，重生之後，忍辱負重只為了向嫡母報仇，是一個相當堅強的女主，雖抱著仇恨卻仍保有一顆善心，和男主的感情線也好甜，這部我自己回頭翻了好幾遍。\n\n📌《朱門繡戶》作者：紫伊281\n推薦指數：3.5/5\n\n文案：\n　　穿越到蘇州織造家，不拿針線，不學詩畫，重生在如此富貴人家，要及時行樂，還有一件首要任務，給自己物色一個好夫婿。可惜天有不測風云，偌大的家業說倒就倒，男的被流放，女的去流浪。有道是挫折使人成長，磨難叫人堅強，十五歲的她，不得不使出十八般武藝，帶著若干姨娘，重振家業，雖然任重而道遠，但她決不放棄……且看朱門繡戶如何拼出錦繡新天地。\n\n心得：\n這部算是紫伊的作品中，我最喜歡的，到後面還小虐了我一下。\n故事對於流云後來的各種無奈與痛苦，太子的執念、謹清王的偏執、子謙的守候，都交代得算蠻清楚的，雖然在看這部作品時，覺得女主真的是各種被虐，非常不捨，但還好最後是HE，是還蠻值得一看的作品。\n\n📌《喜良緣》作者；尋找失落的愛情\n推薦指數：3.5/5\n\n文案：\n察言觀色左右逢源？那是咱的強項！裝傻充愣扮豬吃老虎？那是俺的專長！穿成卑微不受寵的庶女又如何？巧借東風，照樣謀得金玉良緣，一世榮華逍遙！\n\n心得：\n尋找失落的愛情的作品我覺得都還不錯看，作者本身文筆不錯，唯一比較疑惑的是作者好像很喜歡反派有不倫戀？\n這部的男女主，一開始兩人互看不順眼，好幾次都吵得很兇，把大家都嚇壞，誰知到最後竟然看對眼了，是一部可以輕鬆啃的作品，另外男主妹妹的感情線我覺得也甜甜的很搞笑。\n\n📌《鳳回巢》作者；尋找失落的愛情\n推薦指數：3/5\n\n文案：\n從侯府嫡女，到權傾天下的皇太后。顧莞寧這一生跌宕起伏，嘗遍艱辛，也享盡榮華。閉上眼的那一刻，身心俱疲的她終于得以平靜。沒想到，一睜眼，她竟又重生回了十三歲的這一年……\n\n心得：\n篇幅蠻長的作品，男女主前世是一對相敬如賓的夫妻，不過其實男主一直很愛女主，只可惜英年早逝，重生後兩人又走到了一處，但這次終於兩情相悅，內容有些忘了，但記得蠻多是在於權力爭鬥的部分，還好故事算緊湊不會覺得無聊。\n\n📌《嫡色》作者: 蘇芸\n推薦指數：3.5/5\n\n文案：\n前世眼睜睜看著兒子的心髒被丈夫挖出，顧明萱終於明白了，什麽忍讓什麽謙和，全是假的，隻有變強、變強、再變強，才能保住自己。這一世，她不介意化身羅刹手染鮮血，善如何惡如何，看仇人在腳下痛苦求饒，才是最美.妙的聲音。絕色嫡女，水為骨、冰做心，攪動這江天萬裏，風起雲湧；至於這龍床上是誰上誰下？吹皺一池春水，幹卿何事。\n\n心得：\n我超喜歡這部作品的男主角，覺得好萌好可愛，還相當自戀，常常搞的女主相當無語。\n男女主前世都遭人暗害，重生後都立志要復仇，因兩人是表兄妹，原先兩人算是合作關係互助扳倒仇人，但後來男主突然一個開竅，對女主各種放電加抽風，還常常半夜去夜探香閨，讓岳父直叫他混蛋還不想將女兒嫁給他，整部作品又甜又爆笑，蠻好看的。\n\n📌《妾室職業守則》作者: 蘇芸\n推薦指數：2.5/5\n\n文案：\n柯蓉是個敬業的三流小演員，穿越後變成王府妾室。英俊瀟灑的王爺不但包吃包住偶爾還陪睡，外加每月什麽都不做就能領工資，然後這份職業她又不能辭職走人，再加上辭職之後實在不好再找下一份工作……柯蓉覺得，自己有必要也必須要盡職盡責、兢兢業業，做好...\n\n心得：\n與其他作品的女主角不同，這部作品的女主從頭到尾都相當理智，她將妾室視作一份職業，給男主的從來都是虛情假意，堅守自己的一顆心，就某方面來說，真的是個蠻可怕的女人，但我們的男主就偏偏愛上女主角給他的溫柔，女主穿越回自己的世界後，還巴巴的跟著穿越去了XD\n\n📌《宮鬥不如養條狗》作者：風流書呆\n推薦指數：3.5/5\n\n文案：\n「狗皇帝」被「擋箭牌」寵妃收養，跟在寵妃身後經歷各種殘酷宮鬥並找到真愛的過程。\nPS：只虐狗皇帝的身心，不虐女主\n狗皇帝會恢復人身，這不是正統宮鬥文，愛情會有，專寵也會有，本文金手指大開，本文天雷狗血都會有。\n從狗狗的視角去看自己的妃嬪和皇子，原來溫柔可人的解語花背地裡卻是食人花，孝順知禮、聰明可愛的皇子公主也會轉瞬變成惡魔，過程各種顛覆各種幻滅！\n不過老天保佑，狗皇帝跟了個治癒系的好主人，雖然過程有點艱辛，結局卻是美好的。\n\n心得：\n故事還蠻奇特的，男主一場意外竟變成一條狗，還被自己不喜歡的妃子收養，一開始男主的內心超崩潰，但更崩潰的是原來深愛的妃子真面目惡毒不堪，讓他從此看盡後宮人心，也找到了自己的真愛XD算是一部先虐後甜的作品。\n\n📌《庶女攻略》作者：吱吱\n推薦指數：4/5\n\n文案：\n身處錦緞珠翠之間，她只是一個地位卑微的庶女，卻摻和進了龐大的家族陰謀，為了改變自身的環境，不得不兵來將擋水來土掩，她只能步步為營，好好PK，總而言之，就是一部庶女奮鬥史！\n\n心得：\n故事蠻長的，許多事情交代的鉅細靡遺，幾乎算是女主的傳記了，還好作者的文筆不錯，故事編排流暢，是一部非常耐看的作品。\n男女主之間原先從所謂的相敬如賓，到後來默默的互敬互知互愛，雖沒有轟轟烈烈的熱情，卻有著細水流長的綿綿，我特別喜歡這種感覺，看完會讓人有種踏實感。\n\n📌《庶女的生存法則》作者︰淳汐瀾\n推薦指數：3/5\n文案：\n現代女生活在古代，想要在內宅里生存，可不是喝兩首曲子，剽竊幾句詩就可以傲嘯群英。想要在內宅里生存，別以為穿越女就厲害無邊了，還是先乖乖學習了古代生存技巧再說吧。\n好不容易在古代混了個熟臉，也積了些“人脈”，也費了些周折訂了門不上不下的親事，原以為三品家的庶女混到這模樣已算不錯了，也不會再丟現代女的面子，就在這時候，命運又來捉弄她……\n\n心得：\n很久以前看的，所以有些忘了，印象中好像是作者哪部作品的續集，但還是可以當獨立作品看，男主是個霸道王爺，女主還是他搶婚過來的，之後女主開始對男主進行一連串的調教，故事流暢帶著甜甜的味道，另外在這個世界觀下，作者也衍生出許多不同的後續作品，都可以去找來看看。\n\n📌《守妻如玉》作者：趙岷\n推薦指數：3.5/5\n\n文案：\n認識一段時間後，他說：我們在一起吧。她：可是你的朋友都說跟我在一起是進火坑。他：我怕冷，寧願燙死，不願意凍死。\n別人都以為他救她於水火之中，只有他知道，她才是他的救贖。\n\n心得：\n一個男主重生想找自己前世的妻子再續前緣的故事，一開始看完正文時，覺得劇情還好，甚至許多地方都未交代清楚，像是女主為何會遭人復仇等等，也感覺男主只有那一張帥的不科學的臉外，沒有其他突出的地方，還好這部作品最後被番外篇救了回來，是少數我覺得番外比正文好看的作品，番外篇講述了男女主前世的故事，甜甜虐虐的讓我看了好幾遍呢（笑）。\n\n📌《共寢／歡喜債》作者：笑佳人\n推薦指數：4/5\n\n文案：\n唐歡想吃肉，脖子被抹將死未死，宋陌被下藥，昏迷不醒一柱擎天。是兩屍兩命，還是……\n\n心得：\n肉蠻多一部作品，女主角是個採花賊，第一次採花就被男主一刀殺了，但在死之前也對男主角撒了春藥，為了讓兩人都能活下來，女主角必須進入男主的9場春夢，讓男主心甘情願和女主%%%。\n不得不誇作者的腦洞，非常有趣的故事設定，女主必須用各種方式勾引男主9次，我自己最喜歡師父和徒弟的那一場夢，夢醒後的結局也很甜。\n\n📌《鳳囚凰》作者：天衣有風\n推薦指數：4.5/5\n\n文案：\n那是個峨冠博帶，長衫廣袖，縱情高歌的年代。暗香浮動，山水清音。天下為棋局，誰是博弈操棋人？\n雖然穿越成公主，但是楚玉穿成這個公主，有點兒前無古人驚世駭俗。\n\n心得：\n因為朋友的推薦，外加網上那句：「一見容止誤終身，不見容止終身誤」太過有名，才讀了這部作品，我很喜歡作者對女主剛穿越至楚玉身上時，那種徬徨無措到奮發堅強心境上的描述，楚玉沒有所謂的金手指，她靠著自己的力量，一步步在這亂世中，如狡兔三窟般為自己尋求退路，只為求得一線生路，對比一些穿越文，一句話就敷衍帶過主角對穿越這件事的感受、之後各種金手指開掛，楚玉才是比較正常且值得表揚的。\n但看完這部作品後，我並沒有像大家一般非常喜歡，覺得許多劇情的轉折過硬且未交代清，對容止的描寫，很多時候我覺得這個人完美的過於不真實，但這也只是我個人的小小意見。 \n\n📌《知否？知否？應是綠肥紅瘦／庶女明蘭傳》作者：關心則亂\n推薦指數：3.5/5\n\n文案：\n一個消極怠工的古代庶女，生活如此艱難，何必賣力奮鬥。\n古代貴族女子的人生基調是由家族決定的，還流行株連，一個飛來橫禍就會徹底遭殃，要活好活順活出尊嚴，明蘭表示，鴨梨很大。\n古代太危險了，咱們還是睡死算了。\n\n心得：\n其實故事內容我差不多忘了，我讀完後覺得是一部蠻平淡的種田文，大概是類似的故事看太多，讓我有點麻木了XD\n女主做為一個不受寵的庶女，必須在古代堅強的好好活下來，並在過程中與混蛋男主漸漸相知相愛，另外相信大家都知道這部作品被翻拍電視劇，所以就不多介紹了。\n\n📌《大唐明月》作者：藍雲舒\n推薦指數：4.5/5\n\n文案：\n這是一個最繁華的時代：鮮衣怒馬、胡姬如花；\n這是一個最冷酷的時代：骨肉相殘、人命如芥；\n重生在這個時代，庫狄琉璃的目標是：沒有蛀牙……的活到老死。\n在西市錦繡叢中揮揮筆，於曲水鬥花會上采采風，溜到平康坊內聽個小曲，混入慈恩寺裡觀場演出。她要做個閒看長安十丈紅塵，笑對大唐萬里明月的，路人甲。\n然而永徽四年春，當武周奪唐的千古大戲終於悄然拉開帷幕，她卻淚流滿面的發現，原來，她不是圍觀群眾，她是，演員。\n\n心得：\n一開始讀這部作品時，就深深感到驚豔，故事背景在唐高宗時期，這種歷史小說最怕就是過多的現代用語，造成閱讀時的突兀，但作者對於唐代的各種稱謂、文化、語言、飲食等等都有詳細的考究，看故事之餘，也讓我對唐代的風俗有更深入的了解。\n男主是唐高宗時的名臣裴行儉，看完後真的愛上這個男人了，什麼都能算到，察言觀色的本事已經到可怕的地步，雖然與女主兩人常互相有所隱瞞，但兩人正因為打從一開始那莫名的信任，才能相知相守一輩子吧。\n到西域篇以前的故事真的只能用精采來形容，可惜故事的中後段，與武則天之間的互鬥周旋看得有些疲乏，還好結局收的還不錯，整體來說還是非常喜歡，覺得有機會，也可以為這部作品再打一篇詳細的介紹心得。\n\n📌《琅琊榜》作者：海宴\n推薦指數：4.5/5\n\n文案：\n他遠在江湖，卻能名動京師。只因神祕莫測而又預言必準的琅琊閣，斷言他是「麒麟之才，得之可得天下。」\n然而，身為太子與譽王競相拉攏招攬的對象，梅長蘇竟出人意料地捨棄了這兩位爭奪皇位的熱門人選，轉而投向默默無聞、最不受皇帝寵愛的靖王。是為證明自己的才氣，抑或另有計謀？\n謎團重重的他，難道僅只是個深謀遠慮的江湖宗主？大江南北、宮廷內外，無數的謎團交織成刀光血影，在爾虞我詐中揭開層層深鎖的宮廷恩仇……\n\n心得：\n琅琊榜的小說是好幾年前看的，所以有些細節都快忘了！劇情有些壓抑，但看著梅長蘇一步一步精準算計，一步一步為自己與5萬赤焰軍洗刷冤屈，過程雖然爽，卻也相當心疼這麼一個人，如果可以，誰願意成為連自己都痛很的陰狠謀士？誰願意雙手沾滿鮮血？\n（但我自己私心比較喜歡電視劇版的啦XD喜歡電視劇對於支線的一些改動）\n\n📌《東風惡》作者 : 一度君華\n推薦指數：3/5\n\n文案：\n傳聞大燕國五皇子巽王，霸道非常，只消心頭一怒，便可取其所有。嬌弱白嫩的豆腐西施香香，她堅韌隱忍，如同權貴世界中的無根浮萍。生逢亂世，香香被土匪所擄，逃跑時又被大燕國前來剿匪的官兵捉住。正驚恐欲絕時，巽王命人將她帶到自己帳中……\n\n心得：\n一部先虐後甜的王爺追妻記，女主在成為男主的妾時，也曾期待過未來的生活，可惜男主就是個缺根神經的王八，有時男主的內心話還蠻好笑的，喜歡最後的追妻情節，看王爺活該超開心（誤）。\n\n📌《爆笑寵妃：爺我等你休妻》作者︰梵缺\n推薦指數：3.5/5\n\n文案：\n某爺挑眉說︰“本王說一，你就不能答二。”“是。”那她答三便是了，也不麻煩。“本王要你向東，你不能向西。”“是。”她再溫順點頭，不能向東和向西，那向南北也不錯，問題不大。“本王不準你去找別的男人。” 她更加肯定點頭。從不找男人，一般只有找上門…\n\n心得：\n篇幅真的超長！有五千多章，花了整整一個暑假才看完，因為劇情真的相當有意思才讓我堅持下來。\n這部作品原先看文案以為就是部普通的穿越甜寵文，但沒想到後來畫風突變，直接變成玄幻小說，之後男女主在各個大陸穿梭，大展法術開外掛，變成各個大陸神話般的人物，故事轉變之大，唯一不變的就是男主互動真的很甜啊...... \n這部作品也有被翻拍成電視劇雙世寵妃，聽說不錯看的樣子。\n\n📌 《法醫狂妃》作者：誰家MM\n推薦指數：3/5\n\n文案：\n她是21世紀女法醫，醫剖雙學，一把手術刀，治得了活人，驗得了死人。一朝穿成京都柳家不受寵的庶出大小姐！\n初遇，他絕色無雙，襠部支起，她笑眯眯地問：“公子可是中藥了？解嗎？一次二百兩，童叟無欺。”他危險蹙眉，似在評判她的姿色是否能令他甘願獻身她慍怒，手中銀針翻飛，刺中他七處大穴，再玩味地盯著他萎下的襠部：“看，馬上就焉了，我厲害吧。”話音剛落，那地方竟再度膨脹，她被這死王爺粗暴扯到身下：換個法子解，本王給你四百兩。”“靠！”她悲劇了，兒子柳小黎就這麼落在她肚子了。\n某日，兒子正在煉藥。小家夥朝娘親說：“我做的還不好，有點醜”豈止醜，是特別醜！而且聞聞那糊味，吃了肯定會死人。小家夥眼圈紅了：“你不吃嗎？”柳蔚循循善誘：“乖，以後這種失敗品，拿去給別人嚐，他們不死，娘親再吃。”\n\n心得：\n作品篇幅很長，對事件的描述我覺得過於冗長，有點拖劇情，所以看到後來就被我棄文了，但故事算不錯看所以還是推薦一下。\n相對來說我覺得這部作品的戀愛分量佔比不多，作者大多時候都在講述女主柳蔚的辦案過程，那些破案的過程還是挺精彩的。\n\n📌《仙俠奇緣之花千骨》作者：fresh果果\n推薦指數：4/5\n\n文案：\n瑤池初見，他是高高在上的長留上仙，而她偷偷混入，變作小蟲趴在樹上，卻被風吹落於他的酒盞之中。\n「不小心掉下來了嗎？」\n他的笑淡然而又慈悲，那是她此生唯一一次見到，卻是對著一條小蟲。\n一年之約，拼盡全力，只為了有一天，能叫他一聲師父。\n「師父，你為什麼收我為徒？」\n他不語，只是將宮鈴贈予她，輕撫她的頭。\n那漫天緋色中白得塵埃不染的身影，每日站在露風石上，俯瞰千山。\n她發誓說，再也不會讓他寂寞了。\n可是絕情殿上的朝夕相伴，默然相守，終於還是走到了盡頭。\n為了救他，她犯下彌天大錯。然而……\n「錯了就是錯了。」他淡漠依舊。\n八十一根消魂釘，還有高高舉起的斷念劍。\n\n心得：\n第一次接觸仙俠的作品，竟然就是這麼虐的故事，前面的小骨在師父眼中，就是一個長不大的孩子，鬼靈精怪又乖巧，但無奈人永遠無法控制自己的心，無論是哪一方動了情，就注定了後來的悲劇。\n另外這部作品網上也有許多後續的同人作品，我蠻推小爽寫的同人作，雖然好像被刪掉了？但如果有興趣真的可以去找找，精采程度我覺得也不亞於原著。\n\n📌《步步驚心》作者：桐華\n推薦指數：4/5\n\n文案：\n第一最好不相見，如此便可不相戀；\n第二最好不相知，如此便可不相思……\n\n心得：\n說到步步驚心也應該無人不知，實在太過有名，堪稱是經典作品了吧。\n步步驚心是我看的第一部穿越文，主要講述張曉車禍意外穿越到清朝康熙年間，成為馬爾泰‧若曦，之後無法避開歷史的見證九王奪嫡，並與八爺和四爺各種感情糾葛，看到若曦內心的這種煎熬，我想如果叫我面對昔日的兄弟朋友，如今卻手足相殘，我大概也會發瘋吧，只能說桐華作品，必虐人心，最後若曦的結局，真的是狠狠虐了我一把。\n\n📌《大漠謠》作者：桐華\n推薦指數：4.5/5\n\n文案：\n長安城似一座華美的牢籠，迷失的是你的權，我的情，亦或是他的傷隻影……\n\n心得：\n從小在狼群中長大的玉瑾，親眼見證了匈奴王朝的一次政變，輾轉多年飄落至長安，卻從此與九爺和霍去病有了斬不斷的糾葛。\n這部作品還好我沒有站錯隊，不然又要被狠狠虐一把，另外作品中無論是對西漢宮廷、市井及西域風景都描述的讓我印象深刻，彷彿帶我進入那個自信驕傲、生氣蓬勃的王朝。\n\n📌《雲中歌》作者：桐華\n推薦指數：3.5/5\n\n文案：\n　　西漢時期，八歲的漢昭帝劉弗陵被追逼到萬里荒漠，走投無路之際，一個騎著天山雪駝的綠衫女孩雲歌憑空降臨，將其帶出荒漠。冷漠似冰的劉弗陵最終被精靈可愛的雲歌打動，互贈禮物后相約十年後的長安相會。十年後，雲歌帶著兒時的諾言來到長安尋找劉弗陵，無奈此時的劉哥哥不僅不記得兒時的大漠諾言，而且身邊還多了個賢惠美麗的女子許平君。傷心的雲歌正欲返回西漠，卻遇上了難纏的絕世美男孟珏，雲歌以為幸福的生活從此開始，誰知又捲入了一場宮廷王位之爭……\n\n心得：\n我其實很不喜歡雲中歌的男女主角的個性，另外雲中歌我覺得是桐華古代作品中最虐的，其次是曾許諾。\n作為大漠謠的接續作品，女主雲歌是金玉和霍去病的女兒，男主孟玨則是九爺的義子，原先以為桐華是要讓兩人彌補上一代金玉與九爺的缺憾，但沒想到卻是一次次的算計與傷害，兩人的個性都太過執拗，這也注定了故事的悲劇，桐華還寫了一段文案，正是雲中歌這個故事的核心。\n在對的時間，遇見對的人，是一生幸福\n在對的時間，遇見錯的人，是一場心傷\n在錯的時間，遇見對的人，是一世無奈\n在錯的時間，遇見錯的人，是一段折磨\n\n📌《曾許諾》作者：桐華\n推薦指數：4.5/5\n\n文案：\n每年四月，當桃花開滿山坡的時候，大家都會在桃花樹下唱情歌，挑情郎。從明年開始，每年的四月，我都會在九黎的桃花樹下等你，我們不見不散。\n\n心得：\n山海經系列第一部曲，如果受虐指數不夠高的人，那在看這本書之前我覺得要思考一下（誤）\n這部作品我大概可以用五個字總結：「超級大悲劇」，雖然我對於男女主角的感情線並不是太喜歡，但其他配角各自的線路倒是有打動到我，尤其是青陽那對XD\n但不得不說這部作品的格局真的很大，故事講的並不只是單純的情愛，我認為更精彩的是面對家國危難的那種犧牲與抉擇，角色各自的內心掙扎。\n\n📌《長相思》作者：桐華\n推薦指數：5/5\n\n文案：\n生命是一場又一場的相遇和別離，是一次又一次的遺忘和開始，可總有些事，一旦發生，就留下印跡；總有個人，一旦來過，就無法忘記。這一場清水鎮的相遇改變了所有人的命運，甚至改變了整個大荒的命運。隻為貪圖那一點溫暖、一點陪伴，一點不知道什麽時候會消散的死心塌地。相思是一杯有毒的美酒，入喉甘美，銷魂蝕骨，直到入心入肺，便再也無藥可解，毒發時撕心裂肺，隻有心上人的笑容可解，陪伴可解，若是不得，便隻餘刻骨相思，至死不休。\n\n心得：\n這本書我真的是用生命在推薦，是我最最最喜歡的一部小說，也是我第一次看書看到痛哭了整整一晚上，看幾次哭幾次，感覺有空可以為長相思再好好寫一次長篇心得。\n長相思是接續上部作品《曾許諾》，也是桐華的山海經系列的第二部曲，講述曾許諾女主阿珩的女兒―小夭的故事，雖然可以當作是各自獨立作品來看，但還是比較建議是先看過曾許諾再來看這部作品，會對角色關係與世界觀比較清楚。\n這部作品算是桐華少數He的作品，但故事最後，相柳的番外篇真的會看到爆哭，不只交代出相柳的真實想法，也留給讀者更多不同的想像。\nP.S.我是相柳派的~有人也是嗎哈哈\n\n📌《三生三世枕上書》作者：唐七公子\n推薦指數：3.5/5\n\n文案：\n如果執著終歸於徒然，誰會將此生用盡，只為守候一段觸摸不得的緣戀？\n如果兩千多年的執念，就此放下、隔斷，是否會有眼淚傾灑，以為祭奠？\n縱然貴為神尊，東華也會羽化而湮滅。\n雖是青丘女君，鳳九亦會消逝在時光悠然間。\n只是不知，當風雲淡去，當仍在無羈歲月間穿行，當偶有擦肩。東華還能記起鳳九嗎，還能否記起她就是那只曾守在自己身邊的紅狐？記起自己曾經救過一只九尾紅狐？\n\n心得：\n我當初在三生的電視劇中，被東華鳳九這對中毒太深，虐的要死要活，後來知道有小說便立刻找來看，整體看完後蠻喜歡的，東華根本就是個傲嬌！那種嘴上不多說什麼，卻默默地對鳳九好，尤其是後面鳳九離開後所做的一切，真的好感動，慶幸終於看到兩人有個好結局啊！\n但對於唐七的抄襲風波我就暫不做評論了。\n\n📌《妃常攻略：繼妃生存守則》作者: 依依蘭兮\n推薦指數：2.5/5\n\n文案：\n“本王給你的，你只需接受。安分守己，本王不會虧待你。別自作聰明興風作浪，小心尸骨無存！”他星眸冷湛，嗓音涼薄。\n“是，王爺！”她眉目低垂，溫順恭謙。\n她所求，本就是一世安穩、與世無爭，還多了一座大大的靠山庇護，簡直就是運氣好到爆，為毛要起別的心思？他們的嫁與娶，與情愛無關，各取所需罷了！\n只是后來，這個強勢、驕傲、冷峻而又霸道的男人纏著她要她為他生孩子，這又是抽什么風？\n她從沒想過先抓住他的胃、再抓住他的心，他吃她做的菜卻上了癮，一輩子也戒不掉。\n\n心得：\n會推薦其實是因為番外寫的蠻好看，正文覺得看看就好，覺得真正精彩的是最後那好幾篇的番外。\n原先看著男主對女主的各種猜忌與脅迫，以為是一篇虐女主的文，還相當期待劇情（喂），但後來感覺很沒邏輯，男主就開始對女主無條件的好，無條件的愛，就這點而言很不能說服我，讓我以為男主是精神分裂？\n如果有興趣覺得還是可以看看番外，算是可以當獨立作品看待吧？ \n\n------小小分隔線-------\n終於全部整理完了，好累。\n還蠻長的，就稍稍見諒一下🙏\n如果大家有什麼想法要交流，或是推薦書的都相當歡迎哈哈~🤣🤣\n謝謝大家。","excerpt":"這些年像是中毒一般，特別喜歡看古代言情/穿越的小說，前陣子剛好書荒，就花了一些時間整理覺得推薦的作品。有些書因為是很久以前看的，所以內容有些忘了心得就沒打很多，但放上來的基本上都是我自己覺得不錯看，我","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":null,"createdAt":"2019-11-10T13:56:43.856Z","updatedAt":"2019-11-11T12:57:07.033Z","commentCount":23,"likeCount":122,"tags":[],"topics":["小說","穿越小說","推薦書單","原創小說","古代"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"貓頭鷹是我的生活模式","department":"queen520","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":122}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}