{"id":232671878,"title":"那些讓我廢寢忘食的古裝小說 （十三）","content":"又來到這個想一輩子窩在被子裡的季節了（￣O￣)\n\n上班前都要掙扎好久啊\n\n《禍國》•十四闕\n\nhttps://i.imgur.com/NIPRPNR.jpg\n\n據說，璧國右相的小女姜沉魚，儀容端莊，賢淑溫婉。\n\n據說，璧國右相的小女姜沉魚，傾慕四大世家姬氏的公子姬嬰。\n\n姬姜兩家聯姻之際，君王昭尹突然下旨要沉魚入宮。\n\n「我入宮，不是因為皇上想要，而是……」那個人，不想娶我。\n\n「我怕公子娶了我，是禍不是福。」\n「因為我是姜家的女兒。」\n「一旦兩家起衝突時，我怕，我會犧牲公子選娘家。」\n\n沉魚雖萬般無奈，也只能俯首遵旨，但她決心不為帝王妃，而要成為昭尹的謀士。\n\n「臣妾前來自薦，願傾綿薄之智，以全帝王之謀。」\n\n昭尹為她的膽量和見識所傾倒，遂派她出使程國，以為程王祝壽為名，暗中竊取機密情報。\n\n孰料改寫四國歷史的風雲際幻就因為這麼一個不經意的決定而開始了……\n\n從天真純潔的多情少女，到母儀天下的莊嚴皇后；從任人魚肉的弱小女子，到叱吒風雲的一代女王……\n\n禍國一出傾天下。\n\n隆重介紹這本史詩級巨作，堪稱一生必看的小說之一，絕對的廢寢忘食，看完了還不過癮，值得重新回味一遍又一遍\n\n看過這本的人應該不少，畢竟版上已經有人寫一篇心得了，所以以下我要爆雷啦~如果還沒看過的，不用等了，快去看吧！\n\n其實裡面我最喜歡的人是師走，他是昭尹給沉魚的其中一名暗衛，也就是死士\n\n「你呢？你叫什麼？」\n「回主人，我叫師走。」\n「那麼師走，我給你一個新命令——活下去。」\n\n「無論遇到什麼情況，哪怕失手被擒，哪怕被嚴刑逼供，都給我活下去。」\n\n「活下去，然後，我會救你的，想盡一切辦法救你。」\n\n「活下去！」\n「活下去！」\n「師走，活下去！」\n\n他要活下去！而活下去的前提是——要保證對他說這句話的人也活下去！\n\n哪怕失手被擒，哪怕被嚴刑逼供，即使失去了雙足，失去一條胳膊、一隻眼睛，他都要活下去\n\n為了看到更廣闊的天空，他必須活下去\n\n師走的戲份不多，但我真的很喜歡他\n\n我想裡面最讓人印象深刻的人物絕對是薛采，小小的身軀卻承受了普通人根本不可能扛下的悲痛\n\n「我不是孩子！我不是孩子！你們求著我的時候，都不把我當孩子，取笑我時，卻又說我是孩子。我哪裡是孩子了？天底下何曾有我這樣的孩子？從我能走路時起，我就不是個孩子！我沒有乳娘哄我睡覺，沒有同齡人跟我玩耍。別的孩子還在流鼻涕玩彈珠的時候，我就已經進宮獻藝取悅先帝了；別的孩子還在哭著背書歪歪扭扭地寫字的時候，我就已經代表一個國家去討好另一個國家了；父母誇我聰明，於是要我光耀門楣；姑姑誇我堅韌，於是要我重振家族，而你，更是把全天下都拜託給了我——憑什麼？」\n\n七歲。\n這孩子甚至不能稱之為少年。\n然而，他卻經歷了普通人一輩子都不可能經歷的事情，成就了一萬人都不能成就一個的輝煌。\n三歲能文，四歲成詩，五歲御前彎弓射虎，六歲使燕，名動四國，七歲全家滅門，貶身為奴。\n而今，又被寄予了全天下的厚望。\n大人尚不能承受，更何況只是個稚齡童子？\n只是，除了他，也沒別人了。\n人生，殘酷如斯。悲哀如斯。\n\n薛采絕對是所有讀者都希望能獲得幸福的角色，我覺得薛采就像是另一個姬嬰，他們都因為自身的使命，放棄了許多\n\n是他，把沉魚推上皇位\n\n「我只是……希望妳嫁人而已。」\n\n那時的沉魚只有十七歲，若是成了太后，就真的終身不能嫁人了\n\n也是他，讓沉魚放下一切\n\n「我不喜歡八。因為我和妳之間，整整差了八歲。」\n\n「八年……無論我如何早熟，無論我如何神通，無論我如何努力地用別人三倍的速度在成長，但是，這八年，我卻怎麼也跨不過去……」\n\n他不能再陪在她身邊了，於是，他把她推向了另一個人的懷抱\n\n「嫁人吧，沉魚。」\n\n《禍國》裡的人生勝利組，宜國的皇帝——赫奕\n\n先來談談他出場都在幹嘛吧\n\n吃喝玩樂，調侃別國皇帝，簽了份協議，出了一堆錢，到處調戲美女\n\n這樣的他，究竟為沉魚做了些什麼呢？\n\n「這麼多年，朕見過無數女子。比妳美麗的，比妳聰明的，比妳善良的，比妳堅強的……也不是沒有，但是，為什麼？為什麼只有妳令我如此難忘？彷彿是上天知道朕想要什麼，然後把每一個朕喜歡的細節，一點點地拼湊起來，造就了一個妳。大千世界，人海茫茫，我尋覓了如此之久，原來……妳在這裡。」\n\n這是在兩人分別了八個月零三天，整整二百四十六天之後，他對她說的話，而在這之前，赫奕就已經表白過一次了\n\n搶在其他人之前告白，之後他又出錢幫助沉魚解決了許多困難，然後就是……等待\n\n他真的等了她很久，久到宜國的人民都覺得這皇帝要孤獨終老過一生\n\n嗯，就這樣，沒了\n\n赫奕先是表白，然後出錢，接著等待，沉魚就變成他的了\n\n厲害吧？\n\n所以說啊，那些每次都拖拖拉拉死活不去告白的男生們，還不快上！\n\n啊不過前提是要長得好看，外加有錢( ・ω・)\n\n其實我也覺得，赫奕是最適合和沉魚走到最後的人，至少和他在一起的時候，她都是開心的，赫奕可以讓沉魚暫時忘了那些紛爭，那些未來要面對的不愉快\n\n姬嬰或是薛采，都無法成為沉魚的良人\n\n作者也在後記說了：\n\n幸福是當你孤獨的時候，有人陪伴你；當你悲傷的時候，有人安慰你；當你離開的時候，有人惦記你；當你忙碌的時候，有人等待你……\n\n而這些，姬嬰都不會給沉魚。\n\n他給了沉魚另一個寬廣的世界，讓沉魚學會了堅強，甚至可以說沒有他，就沒有後來鳳凰涅槃的沉魚，但是……這樣的男子，永遠只是高山上的雪蓮，可遠觀而不可褻玩，可膜拜而不可擁有。\n\n沉魚的幸福，必須是和一個她喜歡的人在一起，那個人也喜歡她，在乎她，關心她，凡事都想著她，可以幫助她……\n\n最重要的是，和他在一起的時候，她高興的時候比難過的時候多。畢竟愛情，是用來享受的，而不是用來辛苦的。\n\n《禍國-式燕》•十四闕\n\nhttps://i.imgur.com/whrACuZ.jpg\n\n絕世之花，移入屋；無雙之蝶，囚於籠。\n朕乃天下，最不幸，也最幸運的人。\n\n謝長晏單純可人，個性良善。\n　　\n然而筆墨不才、書畫不精，只善騎射，晚上還會抱著布偶睡覺。\n\n一夕之間，她被指為妃，人生天翻地覆。\n\n但原本要嫁給彰華的，是謝長晏的三堂姊——謝繁漪\n\n她就是生來當皇后的，美麗、優雅、博學、謙和、善良、正直，她會是燕國有史以來最完美的皇后\n\n當時的彰華還是太子，謝繁漪是燕王摹尹欽點的太子妃，但她搭乘的婚船遇上暴風雨，無人倖免\n\n十五年華，絕世的好女子，謝氏一族的驕傲，就這樣在出嫁途中香消玉殞了。\n\n為了歷代祖先的名聲，謝長晏用兩年的時間學謀略、習儀態。\n\n最後以六十分低空過關，謝家上下只能自求多福。\n\n一國之母的重責大任，她到底，撐不撐得起來？\n　\n燕太子彰華，個性慷慨、大義，溫柔又專情。\n\n為了成為眾人表率，他需要一個百分百的皇后。\n\n一位可以輔佐朝政，管理后宮三千的女人。\n\n此時謝長晏出現眼前。\n\n她嬌俏秀氣、七竅玲瓏，他的心不自覺被牽引。\n\n身為帝王，卻孑然一身，好不容易盼的人來了。\n\n他想要，也不能要。\n\n彰華曾問過謝繁漪：「朕許妳后位，但此生絕無可能愛妳。妳待如何？」\n\n謝繁漪回：「妾心向燕，是國，是民，是蒼生，而非……君。」\n\n她真是天生的皇后，冷靜、大義，絕不沉溺私情。\n\n但彰華所喜愛的，是像謝長晏這樣的女子\n\n鮮活的、充沛的、心思簡單卻又玲瓏剔透的女孩子。\n\n但他現在是天子，頭壓百年基業，肩挑千里江山，王座之下累累枯骨，龍椅之前血雨腥風。身為皇后的女子，需穿一件刀槍不入的盔甲，才能站在他的身旁，並且，能在他倒下後，繼續支撐起廣廈高堂。\n\n「妳是一個……來遲了的人，長晏。」\n\n彰華喜歡她嗎？\n\n喜歡。\n\n然而身為帝王的他，無法再縱容這樣私人的喜歡。而這個樣子的她，也無法成為他的皇后。\n\n所以謝長晏退了婚事，決定到處去晃晃，看看這個廣大的世界\n\n天子的愛太沉重，彰華不想扼殺她的純真。\n\n蝴蝶，只有飛走的時候最美。\n\n彰華在等待，等待送出門的人兒會回來。\n\n謝長晏一離開就是兩年，好不容易收到消息卻是這等悲傷。\n\n她失蹤了\n\n他知道她出去見了世面，嚐盡天下美食。\n\n彰華好想抱抱她；像以前一樣，只要看著她就好。\n\n無奈前方路途崎嶇，烏雲密布充滿不祥之兆。\n\n他身旁的人相繼離開，至親反目成仇。\n\n他要護她周全，保她一生平安，更要表白那些未說出口的話。\n\n這次，他說什麼都不放手。\n\n「妳能活著，能毫髮無傷地坐在這裡，不是因為幸運，而是……陛下在前方，替妳擋住了風雨，負重前行。」　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n\n兩年前，燕國「前」皇后謝長晏婚前出逃，帶著母親雲遊四海。\n\n現在，她不是前皇后，而是人稱「十九郎君」的遊歷作家。\n\n長晏知道，無論她到何處，身旁都有護衛跟著。\n\n生辰之時，那人也不忘捎來幾句話，一份大禮。\n\n但危機依舊四伏，陰謀環繞，他們在明，敵人在暗。\n\n十三歲那年，與他共賞的明月，恍如隔世。\n\n都是彰華在指引著她，可她從未分擔過他的憂傷，長晏下定決心……\n\n這場仗只能贏不能輸，她還想和他白首到老。\n\n時隔八年，十四闕回來填坑了啊~~~\n\n唯方四國，壁燕程宜，壁國的故事告了一個段落，這次輪到燕國\n\n但，還沒結束呢，作者在《式燕》埋下了一堆伏筆，等著在《歸程》裡揭曉\n\n其實《禍國》原本名稱是《圖壁》，顧名思義就是在講壁國的故事，原本《歸程》是在《式燕》之前的，只是作者寫著寫著突然有了靈感，雙管齊下的結果就是，在《式燕》裡把《歸程》的緣起都劇透完了，但也更加貼近作者想表達的《禍國》系列\n\n目前《歸程》還沒被翻譯成繁體中文，不過我想很快就會跟大家見面了，就讓我們一起期待《禍國》系列的完美大結局吧\n\n但我真的太愛《禍國》了，於是買了簡體的《禍國》三部曲來收藏(*´ω｀*)\n\n《有匪》•Priest\n\nhttps://i.imgur.com/V76U8Ia.jpg\n\n「雙刀分南北，一劍定山川，關西枯榮手，蓬萊有散仙。」\n\n終有一天，你會跨過靜謐無聲的洗墨江，離開群山環抱的舊桃源，來到無邊陰霾的夜空之下。\n\n你會目睹無數不可攀爬之山相繼傾覆，不可逾越之海干涸成田，\n\n你要記得，你的命運懸在刀尖上，而刀尖須得永遠向前。\n\n願你在冷鐵卷刃前，得以窺見天光。\n\n一個四十八寨大當家的女兒，刀法兇殘，找死功力舉世無雙。\n\n一個滿嘴跑馬的少年，輕功出神入化，最愛搖旗吶喊，讓人往死裡去。\n\n兩人的每次相遇都很離奇、又很「衰」……\n\n二十年前，「南刀」李徵奉旨為匪，建蜀山四十八寨，收天下落魄之人。\n\n二十年後，一位少年謝允攜「安平令」夜闖四十八寨，自此甘棠先生出山，風雲再起。\n\n身為「南刀」後人，周翡生長於四十八寨，卻從未得見江湖的模樣，而這一切都在遇見謝允之後，偏離了原來的軌道。\n\n曾經無憂無慮的少年們無端被捲入一場江湖浩劫，塵封二十年的祕密即將被揭開……\n\n天下第一刀「南刀傳人」虛名不脛而走，北斗南疆麻煩千里直奔而來，「海天一色」水波紋祕密浮出水面，一切皆如《離恨樓》豔曲淫詞般道盡淒風苦雨生別離……\n\n三春客棧魚龍混雜，所有排行榜後人群集，初出茅廬略懂破雪刀的周翡、功夫皆無只剩輕功與嘴砲的謝允，兩人帶著拖油瓶吳楚楚該如何從青龍主的爪下脫身？\n\n「南北雙刀」傳人、「山川劍」後人、芙蓉神掌、青龍主……竟全在衡山腳下一間小小的三春客棧湊齊。\n\n一把山川劍劍鞘多方爭奪，忠武將軍家眷遭北斗絕命追殺，齊門生變下落不明，衡山派人去樓空，樁樁件件不合理之事頻繁發生，且漸漸指向二十年前的大祕密「海天一色」？\n\n羽衣班、行腳幫、南疆刀王楊黑炭陸續插花，然而四十八寨洗墨江邊沖天火光，已經讓周翡來不及細想這一切……\n\n傳言「海天一色」收藏中原武林半壁江山家底，在戰火連連、人心惶惶中，更是各家必爭，而「儒以文亂法，俠以武犯禁」，朝堂江湖亂成一鍋粥，周翡謝允更被有心人陰謀算計陷入九死一生……\n\n周翡第一次摸到每一式破雪的門檻，第一次領悟到無常之刀起落的奧妙，第一次……嚐到孤獨的滋味……\n\n霍家堡那一場大火，沒有燒掉霍家堡的根基，卻燒起了中原武林中人的心火。\n\n「征北英雄會」順勢而生，而英雄帖上的慎獨印一截詭異水波紋，卻將活人死人山、北斗、南面朝廷，各方勢力齊聚永州。\n\n對「海天一色」垂涎三尺的活人死人山、北斗，甚至是南面朝廷，全因這水波紋圖案齊聚永州，中原武林局勢面臨再一次洗牌。\n\n與此同時，周翡一行人追蹤著謝允的蹤跡，也來到了風雨飄搖的永州。\n\n謝允那雙冰涼的手、體內壓抑已久的毒素，還有他不為人知的過往，像一座大山一樣壓在周翡心頭。\n\n透骨青的解藥，「海天一色」的隱秘，最終全都指向了失蹤已久的齊門禁地……\n\n神祕鐵面魔攪亂一池春水將江湖勢力重新劃分，南朝北朝邊界戰事一觸即發，而周翡只想尋找一個身長七尺、五尺半都是腿的世間奇男子身影…………\n\n最近剛被翻拍成電視劇《有翡》，我覺得把“匪”改成“翡”還滿不錯的\n\n其實劇情基本上就是在看周翡如何從一個沒離開過自家小天地的孩子，成長到能獨挑大樑的人\n\n她出生在江湖許多門派都已經沒落的年代\n\n匪，感覺是在說上一代的事；翡，感覺是在說周翡的成長\n\n周翡出師不過兩三年，從原先兩耳不聞窗外事的人，成了南北天下事如數家珍\n\n但，成長總是需要付出代價的\n\n「我剛下山的時候什麼都不想，沒人帶路就找不著北。」\n\n「那後來妳怎麼找著北了呢？」\n\n「因為給我帶過路的人都不在身邊了。」\n\n周翡從第一次下山開始，遇到的都是江湖高手，也不知這樣算幸運還是不幸，毛都還沒長齊，命運就要求你飛了\n\n最大的幸運大概就是，她在一開始就遇上謝允\n\n這兩人啊，沒有轟轟烈烈的乾柴烈火，只是如同流水般的平平淡淡\n\n誰也不清楚情愫是從何時開始產生的，只知道對方是可以信任的人，只知道他/她會一直在自己身邊逃也逃不掉\n\n也許是在周翡即將赴死的時候，將自己最重要的東西託付給謝允的時候；也許是謝允明知會加速自己的死亡，仍然豁出生命救下周翡的時候\n\n一個人，是不能在自己的戰場上臨陣脫逃的。\n\n而此物拖有生死之諾，重於我身家性命。\n\n這一副性命託付給你，還有一副，我要拿去螳臂當車。\n\n也許，是日常的打打鬧鬧，他與她，都成了自己都心魔\n\n回看桃李都無色，映得芙蓉不是花。\n經一場大夢，夢中見滿眼山花如翡，如見故人，喜不自勝。\n\n《簪中錄》•側側輕寒\n\nhttps://i.imgur.com/j2oIOS3.jpg\n\n蜀郡刺史黃敏一家，一夜之間慘遭毒殺，唯一存活下來的女兒，則成為最大疑犯。\n \n曾經，黃梓瑕是名動京城的辦案才女，而今，她卻成了官府的通緝要犯，她喬裝打扮出逃進京，以求洗去黃家一門所蒙受的冤屈，豈料甫進京城，便意外地被夔（ㄎㄨㄟ）王李舒白一眼識破她的身分。\n\n於是她為人稱頌的破案能力成了談判籌碼，以此換得一線生機的她假扮成宦官跟隨在夔王身邊，與他聯手破解圍繞在他們身邊的層層疑雲，種種詭計，而兩人的最終目的，則是解開各自身負的奇詭謎案……\n \n一個沉冤待雪的少女，一個權勢熏天的王爺，她替他破解疑案，他則幫她洗雪冤仇！\n\n這本是之前有人留言推薦的\n\n害我好幾個晚上都看到捨不得睡覺，隔天上班差點遲到(・–・;)\n\n不管是黃梓瑕還是夔王李舒白都超帥的啦Ｏ(≧∇≦)Ｏ\n\n「我面對的案子，從來沒有破不了的，而這一件，我賭上自己的命！」\n\n天知道在黃梓瑕說出這句話的時候，我身邊冒出多少粉紅泡泡，多希望我身邊也能發生幾件命案，讓我能親眼目睹黃姑娘破案時的風采啊(♡ω♡ ) ~♪\n\n完全能夠明白為什麼李舒白會早早傾心於她，在她完全沒發覺的時候，他早已把心繫在她的身上\n\n「如果，去了蜀地之後，所有的蛛絲馬跡都已消亡，妳找不到真相，又準備怎麼辦？」\n\n「這個世上，只要有人做壞事，就肯定會留下痕跡。我不信會有什麼罪惡，能被時間磨洗湮滅。」\n\n「好。我會始終站在妳身後，妳無須擔憂疑慮，只要放手去做即可。」\n\n這麼帥是可以的嗎~~~~♡Σ（≧д≦）\n\n歪個樓，其實我以前有段時間非常喜歡看推理小說，儘管大部分我都看不懂，但只要看到最後主角帥氣的把前面的伏筆一一填上，就覺得很過癮，也會有種「原來如此~原來是這樣啊~」的感覺，讓人欲罷不能呢\n\n《簪中錄》總共四簪，分別代表主線的四大劇情，而且幾乎或多或少都有些關連\n\n前期的劇情真的很棒，後期有點小小可惜，個人覺得揭曉謎底的時候沒有之前讓人覺得過癮，所以後面基本上就是在看李舒白跟黃梓瑕的感情發展\n\n每次黃梓瑕說出「此案已經結束了。」的時候，我都會心動啊( ˶ ❛ ꁞ ❛ ˶ )\n\n黃梓瑕跟李舒白的個性都很鮮明，個人魅力也是一等一，但他們之所以能如此發光發熱，對方的存在絕對是不可或缺的啊\n\n「該來則來，無處可逃。還不如直面對即將到來的一切，至少——我始終在你/妳身邊。」\n\n他們都是聰明人，但正是因為身旁總有個懂自己的人，所以才能放心展翅高飛\n\n這也是王蘊會輸的原因\n\n王蘊原本是黃梓瑕的未婚夫，傳聞黃梓瑕因為早已心有所屬，不想嫁給王蘊，才會毒殺全家\n\n其實王蘊是喜歡黃梓瑕的，只是他和李舒白不同，李舒白可以接受黃梓瑕的全部，可以為她放棄一切，可以陪伴她面對未知的風雨，王蘊則不同，他無法將黃梓瑕排在第一位，她永遠只能被排在家族之後\n\n讓我想到《禍國》裡的姬嬰，他也是因為無法放下家族的責任，所以才會與最愛的女子錯過\n\n每個人都有自己要背負的責任，但也不是所有人都活得如此疲累\n\n《簪中錄》裡有個開心果，總能在嚴肅的氣氛下帶來歡笑，戶部刑部侍郎周庠（ㄒㄧㄤˊ）之子——周子秦\n\n俗話說，太過聰明的人總是煩惱過多，周子秦絕對是能幫忙清除煩惱的不二人選\n\n講義氣、朋友廣、錢多、單純，真的派不上用場，拿來嗆一嗆也可以排解些負能量\n\n其實周子秦這種角色，一個不小心就會變成除了耍白癡之外什麼都不會，讓觀眾越看越嫌棄\n\n偏偏他在裡面扮演了一個有權有勢，求知慾旺盛的討喜人物，只會讓人越看越愛\n\n好幾次黃梓瑕覺得自己撐不住的時候，周子秦總能將她扶起來\n\n「無論這世上的人都在說什麼，無論有多少人背棄妳，周子秦，永遠相信黃梓瑕。」\n\n這樣的人，怎能不愛呢(#^.^#)\n\n《天上有棵愛情樹》•桩桩\n\nhttps://i.imgur.com/F7j8iNd.jpg\n\n只有最純粹的愛，才經得起時間的等待，只有最無私的愛，才能拋棄所有，最後成為她的愛情樹……\n\n懵懂闖入仙境的小凡仙，誰才是天上等待她的愛情樹？\n\n她，是仙界掌管天河，被罰下凡歷劫的司水靈君；她，是不慎墜落山崖，被撞到了渡仙橋的現代少女。\n\n兩人的命運倏然交錯，發生了天翻地覆的改變……\n\n仙界北地天尊與西地天尊商議聯姻，豈料，西地太子西虞昊卻對北地掌管天河的司水靈君瓏冰玉一見鍾情，西虞昊不惜在北地銀霜城仙殿上，當眾拒娶姬瑩公主，甚至打算大動干戈。\n\n仙界萬年未起刀兵，無奈之下，北地天尊只好先貶瓏冰玉下凡歷劫十世，十世之後，如果能平安渡過天劫重歸仙庭，就可嫁去西地，做西虞昊的仙姬。\n\n哪知，歷經十世凡間苦痛，終於可以重返仙界的瓏冰玉，卻在飛仙之日與不慎墜落山崖的現代姑娘唐淼（ㄇㄧㄠˇ）撞在了一起！\n\n結果，唐淼被撞上了渡仙橋，瓏冰玉卻被關在仙門外魂飛魄散，灰飛煙滅。\n\n滿懷怨恨與不甘的瓏冰玉，在最後一瞬，將留有記憶的一魄和全身靈力送進了唐淼體內，從此，這個來自凡間的大三女生，竟不費吹灰之力，成了人人稱羨的小神仙！\n\n嗚嗚嗚——誰稀罕當神仙啊！\n\n她有嚴重的懼高症，怎麼可能在天上騰雲駕霧飛來飛去？\n\n她是隻徹底的肉食性動物，怎麼可能只吃靈草聖果過日子？\n\n最最麻煩的是，她雖然超愛美男，卻沒談過戀愛，那個已經灰飛煙滅的仙，給她惹了那麼多的情債！\n\n面對一個又一個的「超級美男」，她該如何招架啊？\n\n反正就是基本套路嘛，一堆厲害的角色都想要得到唐淼，不過每個人都有要背負的責任，在怎麼喜歡，她還是成了被犧牲的那個\n\n愛情是什麼？它是一種魔咒嗎？如果不是，為什麼它可以讓人笑，讓人哭，讓人覺得甜蜜，又讓人覺得心疼呢？\n\n我很喜歡唐淼，雖然有時覺得她太過於堅持自我，導致一堆人為了她受傷，可是我就是喜歡她那張得理不饒人的嘴\n\n被犧牲、被利用，甚至被當成禮物送出去，唐淼的心死了一次又一次，她想過尋死，但總在最後被拯救\n\n原來真有個人，能為了她拋下一切，放棄垂手可得的權力，放棄滿身靈力，到凡界找尋著她，一世又一世\n\n時空改變一個人的生活，卻改變不了一個人的宿命，這一切都是因了愛情。\n\n那麼，請記住：最好的愛，不是禁錮，而是成全！\n\n老實說我其實有點不是很懂那些神仙的感情，前面給你愛的死去活來，突然間就愛上別人，或是發現原來自己並沒有真的那麼愛，而且個個都是一言不合就開打，真搞不懂仙界是怎麼維持平衡的\n\n像是吃膩山珍海味的一群人突然想吃稀飯了，看誰能為了那碗稀飯放棄原先的大餐\n\n然後我一定要說，瓏冰玉真是超倒楣的，雖然打著壞人的名號，但卻沒真的做什麼喪盡天良的事，反而所有的壞事都給她碰上了\n\n前期有時會讓我看得忘了時間，到中後期感情線變得很亂很倉促，有點搞不懂那群人的心境到底是怎麼變化的\n\n如果可以我真希望能求個番外篇交代一下後續啊QQ\n\n《千香百媚》•十四郎\n\nhttps://i.imgur.com/vh7Gq4a.jpg\n\n姜黎非行事做人一向俐落乾脆，合則來，不合則散，雷修遠曾經欺騙她、陷害她，按理說她不該跟城府深重、行事詭異的他靠得太近，更不用說她對他還又恨又羨慕，她恨他高傲討厭的性子，卻又羨慕他卓絕的天賦。\n\n她不知道她跟雷修遠到底算什麼，他們甚至什麼關係也談不上，如果這是喜歡，為什麼他總是一副雲淡風輕、滿不在乎的模樣，是他說習慣陪在她身邊，如果這樣還不是喜歡，那是什麼？\n\n雷修遠這鼻子翹天上的傢伙，一向眼高於頂，跟誰都冷淡寡言，好臉色永遠只給姜黎非一個人，從沒見過他不搭理姜黎非。\n\n他吻過姜黎非，他說他一直都是她一個人的，她也必須是他一個人的。\n\n這般動聽曖昧的話，將她捧上了高空，卻又一言不留走了，摔得她粉身碎骨。\n\n如果不喜歡，為何要一次次為她拚命？\n\n可如果喜歡，又怎會讓她陷入這尷尬狼狽的境地？\n\n這內斂而冷淡的少年，懷著一身的秘密，總是突如其來地嚇她一跳，她對他從起初的排斥厭惡到漸漸被吸引淪陷，似乎並沒有花多久，對他的感情彷彿順理成章，在剛好的年紀遇到剛好這樣一個人，他溫柔卻又狡猾，體貼卻又若即若離，為了她拚命相護，嘴上卻從來不說，每一個人都覺得他難以親近，為人怪誕，她卻發現了他獨一無二的美好。\n\n他總讓她琢磨不透，她靠得近了，怕他厭惡；離得遠了，又怕他怨她，可她一直都喜歡他，特別喜歡，這世上她最喜歡他了。\n\n自從與狡猾又聰明的他初遇，她永遠第一眼就能把他從人群裡找出來，因為雷修遠讓她知道了什麼叫獨一無二，他說他想給她一朵十二世花，那是獻給心愛人的花，才明白原來他一直愛著她。\n\n「海外拘纓島有一種花叫十二世，是送給心愛之人的，希望可以與心愛的人生生世世永不分離，你以前說過，我會喜歡的，現在我告訴你，我真的很喜歡，你讓我不要忘了你，我告訴你，我絕不會忘，死了，去了黃泉，再過十二世也不忘。」\n\n這本真是讓我又愛又恨啊\n\n前期超級歡樂，我可以很輕鬆愉悅的翻過一頁又一頁，但後期卻是每一頁都翻的異常艱難\n\n全部讀完之後再回頭看看，曾經的美好為什麼回不去了呢？\n\n那時年幼的憧憬無知，眼中青澀懵懂的光芒，曾經的愛是如何轉變為恨意的？\n\n他們也曾是對於未來懷抱著無限嚮往的孩子，六年之約彷彿還是昨日剛許下的承諾\n\n其實裡頭不只有姜黎非與雷修遠的感情，還牽扯了許多人的愛恨情仇，每個人物都是那麼鮮明，他們的每一句話、每一個動作，都說明他們是存在的\n\n只是不在文案裡（￣▽￣）\n\n不過紀桐周這個人我倒是想說一下，他是個王爺，身後背負著必須與越國同存亡的命運\n\n強大所需付出的代價就是，他的一生永遠也無法圓滿\n\n江山、美人，他選擇了江山，於是那抹純白的月光，再也不會照亮他了\n\n他為她放下了身為王爺的尊嚴，只求她給他一個機會，可這份深情從一開始就注定得不到回應\n\n於是他由愛生恨，卻是讓烈火燃燒著自己\n\n他真的變強了，可也把紀桐周弄丟了\n\n有看過的人一定能明白我想表達什麼，特別想點播一首宿羽陽的⟨暗戀是一個人的事⟩給他，這歌詞分明是專門為紀桐周而寫的啊\n\n《寵妻如令》•霧矢翊\n\nhttps://i.imgur.com/zAHY9zG.jpg\n\n阿菀前世是個病秧子，穿越後還是個病秧子，幸好她有個愛女如命的長公主娘親，想來她再體弱，也可以不用擔心會夭折了。\n\n跟隨父母出遊的阿菀，在回京城的途中遇見權勢滔天的瑞王。\n\n瑞王是皇帝的胞弟，與長公主是同父異母的兄妹，只是兩人平素無往來。\n\n瑞王是奉旨離京，同樣正要回京城，不料兒子衛烜（ㄒㄩㄢˇ）高燒不醒人事，才會滯留遇到長公主。\n\n衛烜比阿菀小三個月，算起來兩人是表姊弟，阿菀有些憐惜這個病重的表弟，便跟著父母前去探望他，誰知昏迷中的衛烜忽然睜開眼睛，一看阿菀就撲了上去，緊緊抱住她，用森冷的語氣說道：「阿菀，我從地獄爬回來了，這輩子休想要我放開妳！」\n\n阿菀被他那嗜血的眼神盯得渾身發冷，像是被毒蛇盯上似的，可是他明明才六歲……\n\n阿菀不知道的是，衛烜確實是剛從地獄回來。\n\n前世他在戰場上萬箭穿心而死，而他至死也沒能得到她，如今他重活一世，占了先機，決定不擇手段也要霸占她……\n\n他對旁人向來心狠手辣，對她則只有化不開的柔情。\n\n她是他上輩子的心結，更是他這輩子的情劫。\n\n上一世錯過了阿莞，這一世衛烜說什麼也不可能放開她，於是他使出溫水煮青蛙的方式，時刻纏著她磨著她，就盼著把她這隻小青蛙神不知鬼不覺地煮到自己這個碗裡來。\n\n阿菀覺得衛烜是個偏執的神經病，不得不告誡自己不能親近他，可是每當他用無辜的眼神瞅著她時，她便會不自覺心軟，不自覺對他好。\n\n而察覺阿莞態度軟化的衛烜，越發得寸進尺，每次見面就要親阿莞的臉，甚至像是有肌膚飢渴症似的抱著她。\n\n阿莞把衛烜當孩子看，面對他的親吻和擁抱，異常淡定，總想著等兩人再長大一些，他就會發現他對她只是依賴並非男女之間的情愛。\n\n可是，這一等，就等到了她快及笄，衛烜卻始終沒有放開她的打算，還打算等她及笄就把她娶進門。\n\n寵溺衛烜的太后，反對他娶病歪歪的阿莞當世子妃，偏生架不過衛烜磨蹭，只好同意為兩人賜婚。\n\n阿莞莫名有種感覺，她這輩子似乎擺脫不了衛烜這個混世魔王了。\n\n他對她的執著不因兩人成親而稍減半分，反而越發偏執。\n\n她則被他的偏執慢慢打動，不知不覺對他上了心……\n\n其實一開始我沒打算丟這本上來，但越看越覺得，每個人的個性都好吸引我，從最初到最後都沒變味，依然保持著原有的自我，真的是很難得\n\n重複又翻了兩遍，覺得還是應該推薦一下\n\n簡單介紹一下就是，阿菀前世是個有心臟病，在醫院活到18歲病死，然後重生到古代\n\n衛烜則是把整個人生都重新過了一遍，前世的他照著瑞王的期望，成了個什麼都不懂，只能依靠皇上與太后寵愛過活的紈褲子弟，最後為了躲避災難，被送往邊疆，最後戰死沙場\n\n而他心裡最大的遺憾就是，沒能娶到阿菀\n\n會不顧生命的原因就是，他得知阿菀在她的新婚之夜病死\n\n後來衛烜重生回到他六歲的時候，命運讓他有機會彌補前世的遺憾\n\n原本覺得衛烜的個性太過於偏激，連喜歡上阿菀的原因都有些牽強\n\n因為阿菀是第一個敢揍他的人，所以他就愛上她了，因為得不到，所以成了執念\n\n傻眼(ಠ_ಠ)\n\n但不得不說作者滿厲害的，劇情裡常常穿插一些吐嘈的情節，過於冗長的劇情容易讓人覺得沉悶、無聊，這時候總是會蹦出一些幽默的小插曲，閱讀起來比較不會那麼吃力\n\n而且我好喜歡阿菀的個性~\n\n平靜、沉穩，散發著令人安心的氣息，如果現實中有這樣一個人，如果我是男的，一定也會愛上她的\n\n然後她一生氣就咬另一伴出氣的習慣跟我一模一樣啊XD\n\n\n最近公司的活動實在太多了，每天腦袋都好痛啊(˘･_･˘)\n\n明年過年特別早，要記的東西已經在腦袋裡堆積成一座小山了呢(｡ﾉω＼｡)","excerpt":"又來到這個想一輩子窩在被子裡的季節了（￣O￣），上班前都要掙扎好久啊，《禍國》•十四闕，據說，璧國右相的小女姜沉魚，儀容端莊，賢淑溫婉。據說，璧國右相的小女姜沉魚，傾慕四大世家姬氏的公子姬嬰。姬姜兩家","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":232359739,"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z","commentCount":8,"likeCount":57,"tags":[],"topics":["小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"Pluviophile","department":"az1866","replyTitle":"那些讓我廢寢忘食的古裝小說 （十二）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":57}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/NIPRPNR.jpg"},{"url":"https://i.imgur.com/whrACuZ.jpg"},{"url":"https://i.imgur.com/V76U8Ia.jpg"},{"url":"https://i.imgur.com/j2oIOS3.jpg"},{"url":"https://i.imgur.com/F7j8iNd.jpg"},{"url":"https://i.imgur.com/vh7Gq4a.jpg"},{"url":"https://i.imgur.com/zAHY9zG.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"7d29a48e-466a-4a9a-8586-9fdcfdd06816","url":"https://i.imgur.com/NIPRPNRl.jpg","normalizedUrl":"https://i.imgur.com/NIPRPNRl.jpg","thumbnail":"https://i.imgur.com/NIPRPNRl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"7d29a48e-466a-4a9a-8586-9fdcfdd06816","url":"https://i.imgur.com/NIPRPNR.jpg","normalizedUrl":"https://imgur.com/NIPRPNR","thumbnail":"https://i.imgur.com/NIPRPNRl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"e3711e2a-ea5d-4102-af9e-387f29919f2a","url":"https://i.imgur.com/whrACuZ.jpg","normalizedUrl":"https://imgur.com/whrACuZ","thumbnail":"https://i.imgur.com/whrACuZl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"a3ba32a3-181c-4a87-a1c5-4be0b340444d","url":"https://i.imgur.com/V76U8Ia.jpg","normalizedUrl":"https://imgur.com/V76U8Ia","thumbnail":"https://i.imgur.com/V76U8Ial.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"b37ccfb7-4aba-4b88-b2f1-41c1a4532b62","url":"https://i.imgur.com/j2oIOS3.jpg","normalizedUrl":"https://imgur.com/j2oIOS3","thumbnail":"https://i.imgur.com/j2oIOS3l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"851f324d-6730-4e21-a084-abe0a9c7498a","url":"https://i.imgur.com/F7j8iNd.jpg","normalizedUrl":"https://imgur.com/F7j8iNd","thumbnail":"https://i.imgur.com/F7j8iNdl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"d87beab9-5b30-4182-9025-7727f0c26769","url":"https://i.imgur.com/vh7Gq4a.jpg","normalizedUrl":"https://imgur.com/vh7Gq4a","thumbnail":"https://i.imgur.com/vh7Gq4al.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"},{"id":"5b2bdb77-78df-4948-8cce-dfd3292c72ac","url":"https://i.imgur.com/zAHY9zG.jpg","normalizedUrl":"https://imgur.com/zAHY9zG","thumbnail":"https://i.imgur.com/zAHY9zGl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-12-12T06:45:19.672Z","updatedAt":"2019-12-12T06:45:19.672Z"}],"postAvatar":""}