{"id":232750319,"title":"#文很長 近期看的甜寵文推薦 Part2","content":"大家好！上次的發文收到好多回饋跟推薦，好開心啊謝謝大家喜歡！\n隔了將近三個月我又來推啦，一樣先講一下我喜歡看的類別，如果有興趣歡迎大家繼續往下滑。\n🔺超愛甜寵文，看不了虐文(生活已太苦，小說再虐活不了~)\n🔺男主喜歡高冷人設，只對女主寵的那種(如果還有偏執更加分)\n🔺反正就是寵寵寵﹐甜甜甜就對了！\n🔺以下推薦的小說大多是最近看完的，抓一些我比較喜歡且讓我有印象的小說。評分非常主觀，會附一點小感想(多少會爆雷)，說的不好還請大家噴小力一點啦~\n\n   \n \n1.《 重回我爸當校草那幾年》/春風榴火 (沈括，陸嫣) 🌕🌕🌕🌕🌗 \n文案：\n20歲以前，陸嫣是個被老爸放在手掌心裡疼愛的嬌氣富二代，直到她爸陸臻被對手算計，一夜破產。\n算計陸臻的男人，名叫沈括。\n江城無人不知的冷血新貴。\n這個狠絕冷戾的男人，不僅幹掉了陸臻的公司，還把他的女兒陸嫣搶回了自己的豪宅。\n\n一次意外，陸嫣重生，竟然回到了老爸的年少時期。\n她眼睜睜看著她穩重的總裁父親，跟一幫不羈少年們渾在一起，笑得張揚恣肆。\n而他攥著沈括的衣領，輕拍他的臉——\n“來，叫聲爸爸聽。”\n---\n誰都知道，七中有兩個惹不起的男人。\n陸臻，豪門貴子，囂張跋扈，好勇鬥狠，壞到了骨頭里。\n沈括，一窮二白，沉默、隱忍，拳頭硬，骨頭更硬。\n兩人是水火不容的死對頭。\n最近同學們發現，校草陸臻最近身邊跟了個丫頭，容貌和他九分像。小丫頭撒嬌賣萌一把好手，總在身在他身後。\n陸臻氣急敗壞把錢甩給她：“最後一次，別再跟著我了！”\n後來，小丫頭就真的不再跟著他了，他還挺不習慣，直到看見死對頭沈括將陸嫣按在牆邊，冷聲問：“喜不喜歡老子？”\n小丫頭嚇得快哭了：“喜、喜歡。”\n陸臻肺都要氣炸了——\n“搞我女兒，你照樣要喊我爸爸！”\n沈括：“爸爸。”\n陸臻：……\n\n#精心養大的白菜被死對頭拱了，老子好氣！#\n冷漠少年vs軟萌嬌氣破產富二代少女\n【正能量，相互救贖，轉型時期社會新風貌】 \n\n 📍 這本是女主重生，我覺得這本最特別的一點是最後女主「又」再次長大到20歲時，男主已經是40多歲的年紀了，雖然年齡差距很大，但看的時候卻不覺得反感，我還滿喜歡的(作者把男主描寫得太帥了，反感不起來XD)。然後這本我建議要連番外一起看完，因為正文完結的地方卡在一個不上不下的地方，我前面說的女主又再次長大跟男主談戀愛也是在番外才有。\n\n2. 《在偏執的他心裡撒個野》/春風榴火 (顧懷璧，陳邊邊)🌕🌕🌕🌕\n文案：\n那年，江城一場災難，那個從地獄裡爬出來的少年，站在陰暗的角落裡，凝視世界。\n他冷漠、偏執，孤僻...是黑夜裡最危險的存在。\n\n時光倒流，在那個凶狠的少年還未釀成大錯之前，一個女孩忽然出現在了他的生命中。\n她說自己無家可歸，想留在他身邊。\n她很乖，笑起來也很甜。\n\n那天顧懷璧回家，看到飄在窗邊的褲衩，陰沉著臉走進房間——\n“誰讓你動老子東西，以為老子捨不得揍你？”\n邊邊正在寫作業，用柔柔的嗓音說： “褲子換下來就要洗哦。”\n\n從此以後，顧懷璧的生活從以前的抽煙喝酒打架，變成了送邊邊上學，抓耳撓腮給邊邊輔導功課以及...藏好自己的褲衩。\n**\n邊邊收拾行李離開大宅的那一天，顧懷璧冒雨趕回家，堵在門口，眸光陰冷——\n“說好陪老子一輩子，嗯，想跑？”\n\n邊邊畏懼地說：“我該回家了啊。”\n\n顧懷璧將女孩按倒在牆邊，捏著她的下頜，望著她柔軟的唇——\n“老子就是你的家。”\n\n#你是擁有山川河海的神明，而我是因與神明交錯而發光的少女#\n————《溺水小刀》\n孤僻暴躁冷漠少年vs重生回來的治愈系小軟妹 \n\n 📍這本文案我個人覺得跟小說本身非常不符，我還以為在看兩本不一樣的小說，但小說本身整題還不錯啦，先小小聲說(男主不是人類)，題材我還滿喜歡的。但是這本我覺得有很多地方描寫的不夠清楚、完善，滿可惜的，但文荒的時候可看囉，文也不長~\n  \n3. 《在暴戾的他懷裡撒個嬌》/春風榴火 (謝隨，寂白)🌕🌕🌕🌕🌘\n重來一次，寂白不想再給偽善的白血病姐姐當“備用血庫”，她只想過好自己的生活。\n\n但是寂白卻獨獨忽視了那個可怕的少年。\n\n曾經，貧血的她從醫院逃離，走投無路，暈倒在街上。他將她抱了回去，悉心照顧，呵護，疼進了骨子裡。\n\n無數個長夜裡，他親吻她脊椎上那難看的抽血孔，甚至在她死後，發瘋闖進殯儀館，奪走她冷冰冰的屍體。\n\n回到十六歲，寂白好像沒有那麼怕他了，當少年站在陰暗的角落裡，默默地註視著她的時候，寂白回頭對他甜甜地微笑。\n\n“只要你不要兇我，我就和你當好朋友。”\n\n少年聽著女孩的真誠的告誡，低頭看著她瓷白的面容，冷笑——\n\n“誰要和你當好朋友。”\n\n他只想把她揉進懷裡。\n**\n重生回來，寂白很想好好報答謝隨，改變他崎嶇坎坷的命運\n可那個暴躁的少年好像沒把她的告誡放在心上，\n\n直到那天，謝隨將她攔在教室裡，\n他緊緊攥著她的手，身體滾燙，嘴角扯出一抹邪氣橫生的笑——\n\n“想讓老子聽話？那你乖一點。”\n\n冷漠少年vs乖乖女。\n\n📍這本我看完一段時間了，所以對內容不太深刻了嗚嗚，但我記得看完後我的感想是還不錯的。女主重生(春風榴火最近是不是迷上重生，她近期寫的都是重生XD)整體還行，重生後女主有強大起來，男主個人覺得不只暴戾還有偏執XD。\n\n4.《吻痣》/曲小蛐 (商驍，蘇荷)\n 🌕🌕🌕🌕🌘\n文案：\n傳奇級鬼才歌手商驍，脖頸修長，膚色冷白，喉結旁還有一顆痣。\n時代期刊在一期專人採訪後，將之評為“世上最性感的一顆痣，可惜跟了世上最性冷感的人”\n\n結果上刊第二天，娛樂小報爆出了商驍的新照片。\n照片上仍是那個一臉冷淡禁慾的男人。\n唯獨那顆痣旁，多了一圈細細的牙印。\n\n輿情鼎沸裡，商驍再淡然不過地發了條微博——\n\n“別吹那痣了。\n你們想看她氣得給我咬下來麼。”\n\n全網瘋了，都在猜這個“她”是哪位頂流女星。\n\n蘇荷是個十八線小演員，還是負|面新聞纏身的那種。\n有傳聞說，娛樂巨頭邢天老總是她“乾爹”。\n還有傳聞，她為了資源泡遍了大半個娛樂圈。\n\n直到有一次，蘇荷上錯微博大號，跑到鬼才巨星商驍的微博下面喊了句“老公我愛你”\n瞬間熱度爆出十八線——全網追著她罵了三天三夜。\n\n第四天還要罵，可惜有兩個人沒忍住，發了微博。\n\n【邢天娛樂-老總】：\n@蘇荷，這我閨女，親的。\n\n【驍】：\n@蘇荷，這我老婆，再罵拉黑。\n\n全網：？？？？\n*\n【你是我的夢想，亦是我的無上榮光。】\n.\n冷中帶騷鬼才歌手vs穩中帶皮演技派小女星\n\n📍這本我覺得男女主的感情算是比較緩慢的(可能有人會覺得很拖)，但男主對女主太寵了所以我還是看完了！有看過有人說覺得女主很作，但我覺得不作，在那樣的發展下女主的想法算是很符合的了，見仁見智囉，但我個人覺得還行~\n\n5.《他最野了》/曲小蛐 (商彥，蘇邈邈) \n🌕🌕🌕🌕🌗 \n文案：\n三中轉校來了個“啞巴”似的小女孩兒，永遠穿著大一號的連帽衛衣和牛仔褲，一張小臉藏得嚴嚴實實。\n大家都以為她醜得嚇人，哪成想一朝露了臉，卻是個驚為天人的美人胚子。\n\n很快小美人就全校聞名，盛傳顏值能橫掃大半娛樂圈。正值騷動期的男生們忍不住各種議論——\n“嚯，那就是新來的蘇邈邈吧？”\n“跟個瓷娃娃似的，皮膚白得能掐出水！”\n\n男生們聊得熱火朝天，不知道誰注意到了牆角懶散站著的少年。\n“彥哥，你見那小美人沒？”\n有人發笑，“彥哥哪能看上那種沒發育的小姑娘，他的前女友都是36D的水蛇腰，一個比一個燥。”\n \n商彥沒說話，漫不經心地瞥一眼，輕嗤了聲。\n\n幾個月後。\n當著全班學生的面，商彥把驚住的小美人困在了課桌和身體之間。\n\n他低下頭，嗅著女孩兒的香，勾起一個痞氣的笑——\n\n“你親我一下，我放你出去。”\n“……”\n“兩下，我今後歸你。”\n\n——年少輕狂，不知天高地厚，只知你。\n\n【佔有欲強.編程鬼才.騷氣大魔王x安靜.怪胎.先心病小美人】\n\n“我有千般不馴，只為你妥協。”\n \n📍這本男主是《吻痣》的弟弟，我是先看完這本的，好看好看，也因為這本好看所以就超期待哥哥的文，也就是《吻痣》，只能說商家的男人真的都太優了，隨便給我一個我都開心(別作夢了！)\n\n6.《你別撒嬌了》/甜醋魚 (許甯青，常梨)\n🌕🌕🌕🌕🌕\n文案：\n許寧青是個不折不扣的混蛋，放縱不羈愛自由，狐朋狗友一堆，不良癖好一堆，像個整日逗鳥抱小美人兒的廢物王爺。\n所有人都以為這輩子沒人能治的了他，直到有一天——\n\n臉黑的不行的許寧青氣沖衝的走進好友的生日宴，後頭跟著一個姑娘\n姑娘手足無措，去拉他的衣角。\n周圍目光直勾勾。\n許少爺灌了杯酒，凶神惡煞：“你說！你是不是早戀！剛才那個男同學是誰！”\n眾人：“……”\n您這酒池肉林中的混蛋還好意思訓人？？？\n\n常梨喜歡上了一個男人，論輩分，是叔叔輩的，可常梨不喜歡，明明只差九歲而已。\n許寧青經常慵懶倚在少女身上，故意逗她：“有沒有禮貌，見了長輩怎麼不叫人。”\n\n後來許寧青作了個死，常梨憤然離家出走。\n從前總是雲淡風輕清風霽月的許少爺臉上終於出現慌張情緒。\n常梨扯開他的手，抬起頭，安靜兩秒，杏眼彎著甜甜沖他笑。\n\n許寧青那些朋友恭賀他終於擺脫幼稚小丫頭，重歸豐富多彩成人夜生活。\n卻在一天晚上見到喝的酩酊大醉的許少爺，紅著眼睛抱著小朋友。\n“梨梨跟我回家好不好。”\n\n#當我閱盡千帆後，遇到一個最赤誠最勇敢的靈魂#\n \n📍這本我真的，用生命推，我近期看到最愛的一本！男主是一般比較少見的「縱慾系」人設，我一般比較喜歡高冷男主，但看到這本後......我也想要一個這樣的小叔叔！\n太撩太帥了嗚嗚嗚受不了。男女主沒有血緣關係，阿然後女主的個性也很討喜，反正這本我只有「大推」可以形容啦！\n\n7. 《病名為你》/甜醋魚 (江妄，時念念) \n🌕🌕🌕🌕🌖\n文案：\n外軟內酷清冷少女X耳聾體不弱的大魔王\n\n時念念第一次遇到江妄，是在派出所門口，少年神色淡的染不上任何情緒。\n後來，她聽說江妄去年出過事，耳朵也因此喪失聽力，學校里大家對那次的事眾說紛紜。\n\n時念念以為，江妄是這個學校最不能惹的人\n時念念以為，在江妄臉上看不到任何有情緒的表情。\n\n直到她看到了江妄臉上沉淪的神色。\n少年身上的酒味和衣服上的皂角混合在一起，勾出異常清冽曖昧的味道。\n\n他下顎收緊，目光沉沉，克製而隱忍的在她耳邊低聲說——\n“小結巴，我喝了酒，現在特別想親你，可以嗎？”\n**\n長大以後。\n商場上的江妄雷厲風行，手段狠辣，一等的商人，冷血冷情，還不近女色，大家都說惹了江總就是自尋死路。\n直到那天慈善晚宴結束，男人被眾人簇擁著出去，目光突然頓住。\n他步子急快，穿過眾人幾步走到路邊那人面前，一手攬住她腰肢，彎腰，腦袋深埋進她頸窩。\n眾人愣住，看慣了他在商場叱詫風雲的模樣，現如今卻以一個很卑微的姿態把人狠狠摟在懷裡。\n\n女人抬手，摸了摸他頭髮，輕柔的：“江妄。”\n他低聲咒罵，忍不住濃濃的哽咽：“你還知道回來。”\n下一秒他肩膀顫抖起來，像是哭泣的頻率。\n\n若世上只有那一個純潔乾淨的靈魂，不論她是否會浸染罪惡，都將是屬於我的。\n你是我的妄想，我的念念不忘。\n\n📍這本的女主是上一本男主的表妹，兩本的男主是好朋友，江妄跟小叔叔完全是兩種不同個性。我先看完這本的，所以對這本印象也沒有太深刻了，但我記得也好好看！\n\n8.《愛豆竟然暗戀我》/車厘酒 (蘇延，洛棠)\n🌕🌕🌕🌕🌖\n文案：\nC市商業巨頭洛氏富可敵國，網友稱洛家：“家裡有海，海裡有礦，礦裡有油。”\n人人都知道，洛首富有一個女兒——真·寵上天·含著鑽石湯匙出生的小公主。\n然而沒人知道，\n小公主洛棠喜歡當紅影帝蘇延，整整十年。\n-\n洛首富一直對寶貝女兒化名進軍娛樂圈的舉動十分不解，直到後來——\n\n三更半夜，洛棠一個電話打過來：“爸！爸爸爸出事了！”\n首富嚇得不行：“怎麼了你慢慢——”\n洛棠：“蘇延那部《御劍行》男二來頭不小，給編劇施壓改了好多戲份！你快安排一下啊！爸求你了爸！！！”\n洛首富：“.........”禦什麼？蘇什麼玩意？\n\n又是一個夜半三更。\n洛棠：“爸！蘇延後台沒拼過小垃圾，亞太區代言人被截胡了！這真的十萬火急你快給他解決一下！！”\n洛首富：“.........”這蘇延是他媽誰？\n\n“爸......蘇延拿了影帝，你覺得咱家旗下那個牌子的代言他值得擁有嗎？”\n“......”\n洛首富表示，有一個追星女兒，他好他媽累。\n-\n蘇延二十六歲生日趴，規模很大，許多媒體以及幾乎所有老粉都到場。\n洛棠戴著口罩混跡在一眾粉絲裡舉著個【哥哥我愛你】的牌子，結果全場毫無預兆地陷入黑暗，一道光束突然打到她頭上。\n她愣愣抬頭。\n\n那顆她一直追著的星星，站在舞台上，男人模樣清冷俊美，語氣卻很溫柔：“正式介紹一下，這位不是我的粉絲。”\n“她是我——”蘇影帝對著無數閃光燈，笑容是前所未有的繾綣：“喜歡了十年的女孩。”\n“......”\n洛棠傻眼。\n\n當晚，微博癱瘓。\n\n 📍這本超甜~~來看看有錢到爆的女主是怎麼追星的！然後男女主其實是舊識啦，高中就認識彼此了，作者說女主是男主女神加白月光的辣種存在~ 所以男主喜歡女主10年很正常吧哈哈哈\n\n9.《崽崽》/川瀾 (陸星寒，林知微)\n🌕🌕🌕🌕🌖\n文案：\n林知微八歲時，在鄰居家撿了個軟萌漂亮的小崽崽。\n此後十幾年，她把他當弟弟一樣帶在身邊，盡心疼愛。\n\n誰知道她不過相親一場，這乖寶寶就突然轉了性，眼角發紅地把她壓進沙發角落裡。\n“我是你姐姐！”\n“是啊，姐姐，”他看似乖巧回應，黑眸裡卻燒著炙燙的火，語氣執拗又可憐，“可怎麼辦，我只要一想到你會對別人好，就嫉妒得要瘋了。”\n*\n後來，他成了爆紅流量，國民弟弟，熱搜常客。\n不明真相的全國姐姐粉：嗷嗷嗷！小奶狗超級萌！！\n林知微扶額：腹黑，精力旺盛，嫉妒心極強，盯上了就死不放手，恨不得天天纏著不起床……他到底哪裡奶了？？！！\n——————\n造型師小姐姐X上天入地也要追到小姐姐的男團主唱\n\n1.姐弟戀，年齡差五歲，互寵，當然還是弟寵姐更多~\n2.娛樂圈相關內容不是現實向，偏蘇爽，無任何原型\n3.這其實是篇養成文\n“我的禮貌懂事進取心，都是你教的，就連愛，也是你教的” \n\n 📍姊弟戀文，這本超寵超甜！男主在外人面前有多高冷在女主面前就有多奶！但對女主又超偏執占有慾超強，唉看完都想談個姊弟戀了XD\n\n10. 《神明今夜想你》/藤蘿為枝 (馳厭，姜穗)🌕🌕🌕🌕🌘\n文案：\n馳厭對姜穗冷漠傲慢，他弟弟說：“別介意，我哥年少吃了太多苦。”\n時光一朝倒退回1997年，這時候——\n姜穗九歲，呆萌可愛，父親把她當珍寶；\n馳厭十二歲，冷淡陰沉，沒爹沒媽。\n\n姜穗衣食無憂還有零花錢；\n馳厭捂著飢餓疼痛的胃被逼著下跪。\n\n姜穗身體嬌氣平地摔；\n馳厭被毒打頑強到像沒事人。\n\n姜穗嘆氣，他果然很慘很苦。\n姜穗知道，未來馳厭是個了不起的大人物，但她沒想過抱大腿；\n姜穗不知道，她一直是馳厭心中小女神。\n*\n姜穗十六歲時是全大院少年心裡的白月光，\n也信了據說馳厭討厭自己的鬼話。\n某個中秋夜，他聲嘶力竭喊“穗穗”。\n\n她懷疑自己聽錯了，小心翼翼問：“你是想說，歲歲平安嗎？”\n\n清風，圓月，乾燥的夜。\n半晌，他閉眼：“是啊，穗穗平安。”\n\n*據說大海深沉的愛，寬和往往在海面，而洶湧則在心間。\n \n11. 《魔鬼的體溫》/藤蘿為枝 (裴川，貝瑤)\n🌕🌕🌕🌕🌖\n文案：\n重生回九六年，粉糰子貝瑤四歲，敲開了對面的門。\n那扇門後，住了一個二十年後的世界災難性魔鬼。\n魔鬼裴川現在五歲，雙腿殘廢，內向自卑。\n\n後來他們十七歲。\n貝瑤成了高中部校花。\n裴川冷著臉，手指死死扣住輪椅，警告她：“不許再說喜歡我，否則……”\n貝瑤抱住他脖子，甜甜對他笑。\n裴川情不自禁扣住她的腰，壓抑的情感潰不成軍。\n\n當了他兩輩子的心肝，貝瑤想知道，魔鬼是怎樣的體溫。\n\n12. 《病態寵愛》/藤蘿為枝 (江忍，孟聽)\n🌕🌕🌕🌕🌗\n文案：\n重生回高二，孟聽短暫生命裡最好的一年。\n她這回一定要好好活。\n重拾跳舞的夢想。\n不再為了救火災裡的白眼狼妹妹毀容，保護好自己的容顏。\n更不會去招惹江忍，那個後來高舉屠刀殺人的惡魔少年。\n\n然而高二這年夏天，孟聽回去拿自己的英語書。\n樓梯轉角處，不良少年們聚眾抽煙。\n她停下腳步不敢過去。\n卻不期然聽見那個痞壞少年江忍笑得肆意張狂：“老子喜歡什麼樣？孟聽那樣的。”\n\n【霸王少年×國民初戀】\n\n“忍哥可別，校花那麼難追。”\n“老子壓上一輩子。”\n為她生，為她死，為她手上沾滿鮮血，為她拂去墓碑塵埃。\n\n📍📍📍這三本我一起講，因為個人認為共通點很多，女主都重生然後都超美、男主一本比一本慘(我覺得枝枝超虐男主的嗚嗚)、文都不算太甜，但都好看到讓人停不下來！\n尤其我要特別講《魔鬼的體溫》，男主真斷腿，永遠都不會好，但有裝義肢。最初看到這個人設的時候我就非常抗拒，要怎麼虐男主我都覺得還可以但直接殘疾是怎麼回事QQ，所以即使看到很多人推我也不以為然，但前陣子有點小書荒，我又看到了這本，就想說好吧來看一下好了，結果不得了，我的媽啊也太好看了吧！作者好強，可以把一個有殘缺的男主描寫的讓人超心疼超愛他！如果也有人跟我一樣對男主有缺陷這點抗拒的，真的不要猶豫了，因為真的超級好看！\n\n13.《煙火熱戀》/江小綠 (秋清安，和悅)\n🌕🌕🌕🌕\n文案：\n和悅第一次見到秋清安是在醫院，單薄清秀的少年慘白著一張臉，眼眶通紅，看著從急診室裡推出來的人，白布從頭蓋到了腳。\n\n再見到他，是在街角便利店，男生穿著洗得泛白的T卹，低頭給對面的客人找零，側臉明淨溫和。\n*\n秋清安問她，為什麼要對他這麼好。\n無微不至的關心。\n下雨天在樓下等了半夜為他送傘。\n胃病復發十指不沾陽春水的和悅親手做一日三餐給他。\n就連後來秋清安情濃失控，她也只是一言不發的承受接納。\n\n終有一天，這般超出尋常沒有底線的縱容有了答案。\n兩人決裂，鬧得狠絕又難堪，秋清安對她恨之入骨，和悅遠走他鄉。\n\n不過幾年光景，全部顛覆。\n和悅家中突逢巨變，父親一夜之間蒼老無數，她被迫回國。\n\n那個清冷淡漠的孤寡少年已然在肆城聲名鵲起。酒宴上，一身得體西裝，眉眼內斂而綺麗，神色帶著漫不經心的疏冷。\n\n曖昧昏暗的光影中，和悅被他壓在沙發一角，握著下巴把玩，指腹溫度薄涼而炙熱。\n秋清安輕挑起嘴角，眼中帶著嘲弄，聲音低沉咬字輕慢。\n\n“和悅。你求我，我就幫你。”\n\n極度依戀X無限縱容\n\n📍這本其實也算虐男主的，但有多虐男主女主就有多寵他，這部分超甜的！\n但後期就有點小虐了，男女主因為誤會的關係相認後的相處不能算很甜，但還在我可以接受的程度，也有人說不喜歡後期的女主，這部分就見仁見智啦~\n \n14. 《漂亮的他不說話》/江小綠 (林慕安，木棉)🌕🌕🌕🌕\n文案：\n木棉暗戀的那個男孩，叫林慕安，生的十分漂亮。他總是獨來獨往，幾乎不與人交談，沉默又陰鬱。\n讓人心生畏懼，又讓人情難自已。\n\n木棉最好的朋友徐靜也喜歡他。\n所以木棉從來不敢對別人說。\n\n可是有一天，徐靜表白被全校知道，她退學了，林慕安自殺了。\n\n木棉重生了。\n*\n你站在深淵，煢煢孑立，囿於黑暗之中。\n我踩著祥雲，披荊斬棘，引你入萬丈紅塵之上，別怕——\n\n榮辱浮沉，我來渡你。\n\n“你以為你是觀音菩薩啊？”\n“小變態，我是你一個人的女觀音。” \n\n📍這本女主根本把男主當兒子寵XD，寵到不行(我好喜歡！)前期男主有多高冷多小狼狗，後期就有多黏女主多小奶狗！\n\n\n大概就先這樣啦，這次的推薦因為有些印象真的不太深刻了所以說不了太多嗚嗚嗚很抱歉，目前還有一些是等待完結的文，如果看完好看再來推薦給大家！謝謝看到這裡的你們~❤\n\n\n\n-17","excerpt":"大家好！上次的發文收到好多回饋跟推薦，好開心啊謝謝大家喜歡！，隔了將近三個月我又來推啦，一樣先講一下我喜歡看的類別，如果有興趣歡迎大家繼續往下滑。超愛甜寵文，看不了虐文（生活已太苦，小說再虐活不了~）","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":232245333,"createdAt":"2019-12-24T07:10:14.785Z","updatedAt":"2019-12-25T02:20:10.773Z","commentCount":26,"likeCount":297,"tags":[],"topics":["推薦書單"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"實踐大學","replyTitle":"#文很長 近期看的甜寵文推薦","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":297}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}