{"id":232704409,"title":"#推 甜寵文推薦3","content":"推薦2  ：\nhttps://www.dcard.tw/f/book/p/231582075?cid=D25E7987-0CAF-4F3A-8185-7F8B8AE3F5AA\n-\n持續更新～\n繼續為大家推不虐的甜寵文\n謝謝支持❣️\n-\n更在 b15\n-\n❤️#1《變成男神的心尖寵貓》\n作者：黎非白\n文案：某乎：養一隻貓咪是一種怎樣的體驗？ \n　　傅瑾川：謝邀。我家甜甜是一隻橘貓，在小區門口撿到的（評論裏問我怎麽撿到的？可能我就是天選之子吧），先放幾張和甜甜的自拍—— \n　　她就是全世界最可愛的崽，想疼她、寵她、命都給她。 \n　　（不知道這個回答怎麽就火了，評論裏問我聯繫方式的妹子不好意思，甜甜這麽可愛，爲什麽要找女朋友？） \n　　因爲一場意外，田恬變成了一隻貓，還在機緣巧合之下被自己男神給撿回了家，從此她就過上了日日夜夜沒羞沒臊的生活。 \n　　一段時間的相處，男神徹底颠覆了他在田恬心中的形象—— \n　　“甜甜，過來抱抱。” \n　　“甜甜，過來親親。” \n　　“甜甜，哥哥愛你……” \n　　說好的高嶺之花呢？眼前這個一回家就各種吸她撸她的男人咋肥四鴨？！ \n　　更過分的是連洗澡睡覺都要帶着她！簡直是在考驗她的定力啊！ \n　　學校論壇讨論的熱火朝天：冷冰冰的C大校草傅瑾川，從兩個月前畫風突然變得詭異起來，他開始在萬年不用的社交賬号上瘋狂po自己的生活照，而每張照片裏都有一隻名叫甜甜的橘貓。沒過多久，甜甜就變成了一隻網紅喵。 \n　　又過了一段時間，每張照片裏都有一個叫田恬的傅瑾川的女朋友…… \n————————\n❤️#2《趕在春風之前擁抱你》\n作者：溫初禮\n文案：我守萬家燈火，也想守心愛的姑娘。 \n1.聞希第一次去海城公安大學，就撞見剛從訓練場出來的江砺。 \n彼時江砺穿着一件被汗水浸濕的黑色背心，肌肉結實的小臂裸露在空氣中，目不斜視，渾身上下都散發着濃烈的荷爾蒙氣息。 \n同行的室友屈起手肘撞了下他，“砺哥，那邊有個妹子在看你。” \n江砺擡眸，淡淡地望了聞希一眼，“有空看妹子，不如想想你的十公裏負重跑怎麽才能及格。” \n不久後，有人看到在隔壁A大，江砺背着服裝設計繫的繫花聞希繞操場負重跑。 \n他聲音低沉，偏頭去看伏在他背上的姑娘，心裏躁得慌， “你什麽時候答應做我女朋友，我就什麽時候放你下來。” \n2.公安大學人人都知，刑事偵查四年級的江砺不光拳頭硬，脾氣更是硬得不行。 \n但隻有江砺自己知道，每每聞希窩在他懷裏朝他索吻的時候，一身硬骨全部化作繞指柔。 \n【軟甜小仙女婚紗設計師vs嚴苛硬漢刑警隊長】\n————————\n❤️#3《夫君他是科舉大佬》\n作者：杜卿卿\n文案：本文男主文案: \n月水村人人嘲笑顧馳模樣好身子弱，天生就是泥腿子的命，沒過多久紛紛傻眼。 \n那個病秧子竟然依靠獎銀發了家，寒門學子成了科舉大佬。 \n.\n女主文案: \n簇簇桃花嬌嫩，葉溪看見顧馳的第一眼，玉白小臉，杏眼彎彎，“小哥哥，這枝桃花送給你。” \n起初，葉溪惦念着顧家的大桃子，到了後來，“小桃子精”又開始惦記俊朗的顧家三郎。 \n.\n新婚文案: \n顧母看着新進門的兒媳婦，模樣好，性子好，哪哪都好，就是有一點，自己兒子每天都要親親抱抱，唔，沒眼看。 \n—————\n❤️#4《小尾巴很甜》\n作者：顔溫\n文案：學生會面試 \n一個高一的軟妹新生大膽坦言，自己喜歡部長許珩年 \n衆人吃驚地看向他，一臉吃瓜樣 \n他卻漫不經心地轉着指尖的筆，置若罔聞 \n直到半個月後，有人撞見許珩年強行把妹子抱起來鎖在懷裏欺負，氣得妹子兩腳亂蹬還想咬他，怒喊：“許珩年你個大壞蛋——” \n全校瘋傳，軟妹新生追上了高冷學神。 \n再後來許珩年過生日，全班同學偷偷跑到他家去想給他一個驚喜 \n結果看見穿着睡衣的軟妹把許珩年摁在沙發上親 \n衆人：“？？？？？？？？” \n衆人：“你們同居了？” \n許珩年掀起眼簾，将那顆面紅耳赤的小腦袋按到懷裏，雲淡風輕地開口—— \n“我們從小就訂婚了。” \n.\n一個狗糧從頭撒到尾的日常故事 \n高冷學神x撒嬌軟妹 \n—————\n❤️#5《重生之拯救大佬計劃》\n作者：鍾僅\n文案：暗黑自閉天才少年 X 暖心治愈小可愛！ \n1、比李惟年紀輕輕拿了世界理論物理最高獎項更令人震驚的事，就是頒獎典禮前一天他被發現在家中自殺，享年35歲。 \n他在給學生Jackie的信裏寫着：這些年我一直在瘋狂地做一件事情，物理就是我的全部。而在它結束的那一天，黑暗會完全将我吞沒。 \n\n2、畢業多年之後，張蔓在整理東西的時候看到了夾在物理書裏的一封情書，署名李惟。 \n他自殺後，她食不知味，夜不能寐，直到有天睡醒後發現自己回到了十六歲。 \n——後來，再次成爲物理界泰鬥的李惟在接受國外媒體參訪時說：“我的生命中有兩件最重要的事，物理和她。物理給了我在黑暗中思考的能力，而她，給了我光明。” \n【食用指南】： \n1、男主患精神分裂症。 \n2、1V1，救贖向。 \n—————\n❤️#6《吻痣》\n作者：曲小蛐\n文案：本文又名，《聯姻三年後我終於睡了我愛豆》 \n　　1.傳奇級鬼才歌手商骁，脖頸修長，膚色冷白，喉結旁還有一顆痣。 \n　　時代期刊在一期專人采訪後，将之評爲“世上最性感的一顆痣，可惜跟了世上最性冷感的人” \n　　結果上刊第二天，娛樂小報爆出了商骁的新照片。 \n　　照片上仍是那個一臉冷淡禁欲的男人。 \n　　唯獨那顆痣旁，多了一圈細細的牙印。 \n　　輿情鼎沸裏，商骁再淡然不過地發了條微博—— \n　　“别吹那痣了。 \n　　你們想看她氣得給我咬下來麽。” \n　　2.全網瘋了，都在猜這個“她”是哪位頂流女星。 \n　　3.蘇荷是個十八線小演員，還是負|面新聞纏身的那種。 \n　　有傳聞說，娛樂巨頭邢天老總是她“幹爹”。 \n　　還有傳聞，她爲了資源泡遍了大半個娛樂圈。 \n　　直到有一次，蘇荷上錯微博大号，跑到鬼才巨星商骁的微博下面喊了句“老公我愛你” \n　　瞬間熱度爆出十八線——全網追着她罵了三天三夜。 \n　　第四天還要罵，可惜有兩個人沒忍住，發了微博。 \n　　【邢天娛樂-老總】： \n　　@蘇荷，這我閨女，親的。 \n　　【骁】： \n　　@蘇荷，這我老婆，再罵拉黑。 \n　　全網：？？？？ \n　　* \n　　【你是我的夢想，亦是我的無上榮光。】 \n　　冷中帶騷鬼才歌手vs穩中帶皮演技派小女星\n—————\n❤️#7《和反派在修羅場裏撒糖[穿書]》\n作者：消失綠緹\n文案：穿成逆襲文女主後，姜逢木被迫渣了反派大佬。 \n　　誰想繫統bug，把她送回了五年前。 \n　　既然上天給了她重來的機會，她決定洗心革面，做個佛繫女主，不再招惹偏執狠戾的反派。 \n　　然而她發現，反派也穿越回來了。 \n　　姜逢木：QAQ \n　　穿越歸來，褚沅辰原想把她關起來，狠狠折磨。 \n　　可是這次，懷裏的姑娘嬌嬌軟軟，頂着一張娃娃臉，哭唧唧的叫：“少督軍，我錯了”。 \n　　褚沅辰：“......”有點可愛。 \n　　---- \n　　他說：“我真恨不得一槍崩了你。” \n　　他說：“我再給你一次拿槍指着我的機會。” \n　　身嬌體軟小甜鬼X寵妻黑化少督軍 \n—————\n❤️#8《月亮有你一半圓》\n作者：翹搖\n文案：姜思思從國外交換回來時，全校都沒認她出來。 \n坐校車有人幫她刷卡，下車有人幫她搬行李，不到十分鍾的路程遇到三個搭讪的。 \n沒有人将她和兩年前那個140斤的胖子聯想到一起。\n此時，播音繫的高嶺之花邢意北坐在操場上，看着衆星拱月的姜思思，終於将她和兩年前那個對他“始亂終棄”的女人對上了号。 \n高嶺之花：？？？？？ \n—————\n❤️#9《幸福那麽多》\n作者：SISIMO\n文案：與你在一起，幸福那麽多。 \n·一個不驕縱的白富美與不霸道的總裁各種機緣巧合睡到一起的故事。 \n·女主是家世好性格好廚藝西點技能點滿點的社區工作者，男主是内向孤僻名下有三家公司的玩具設計師 \n·女主溫軟有點甜，男主學霸型土豪 \n·大概就是一個……互相治愈的故事。 \n·不會太長的溫馨甜向 \n—————\n❤️#10《你乖不乖》\n作者：卿白衣\n文案：被粉絲稱爲腳踏星辰而來的小美人安歌結婚了，對象是—— \n那個高高在上、一分鍾淨賺3w的X冷淡祖宗。 \n祖宗長了張無情極欲、颠倒衆生的臉，偏又清冷寡言到骨子裏。 \n作爲行走的印鈔機，一步值48萬美元的冷豔超模。 \n婚後，安歌被迫立起了人設，且立的飛起。 \n人前，她人淡如菊、現世安穩，與傅斯珩相敬如賓， \n戲到足時，恩愛戲碼信手拈來，吻痕船戲一應俱全。 \n但背地裏，兩人每一天都在互相（明騷）掰（暗撩）頭。 \n幹柴烈火，一點既燃。 \n.\n一次意外，安歌卷了傅斯珩的被子，睡了傅斯珩的人，一覺到天明。 \n隔天，被中外媒體聯合報道，震驚了整個金融界。 \n再次見面，安歌噴了傅斯珩一臉奶茶，不久喜提了一張結婚證。 \n婚後，安歌參加一檔綜藝《我們結婚了》 \n導演：你們真的結過婚嗎？！互動能不能甜一點兒，不接吻牽個手總行吧？ \n安歌扭頭看了眼塑料老公：不能。我們不熟。 \n傅斯珩：轉我3w，我可以考慮給你親一分鍾。 \n安歌：如果我真的一步值48萬美元，你早被我一jio釘死在T台上了：-D \n節目一經播出，“鈔能力”夫婦感情不和的流言四起。\n不久，大V爆料：祖宗下凡了，不是X冷淡。并貼了一張圖。 \n圖上，昏暗的燈下，男人修長的手指繞着女人的長發将其攏到一邊，使其露出瑩白細膩的脖頸，他略低下頭，咬上了女人的後頸，神情松懶。 \n-清冷矜貴假正經資本狙擊手×皮皮蝦會勾引可鹽可甜長腿超模","excerpt":"推薦2  ：-，持續更新～繼續為大家推不虐的甜寵文，謝謝支持️，-，更在 b15，-，️#1《變成男神的心尖寵貓》作者：黎非白，文案：某乎：養一隻貓咪是一種怎樣的體驗？傅瑾川：謝邀。我家甜甜是一隻橘貓","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":231079605,"createdAt":"2019-12-17T11:00:18.195Z","updatedAt":"2019-12-20T10:15:13.059Z","commentCount":16,"likeCount":284,"tags":["HIDE_THUMBNAIL"],"topics":["言情小說","推薦書單","小說","找書","原創小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"很巧喔","department":"sosleepy","replyTitle":"#更#推 甜寵文 現代 古言各類型1","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":284}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}