{"id":232957155,"title":"那些讓我廢寢忘食的古裝小說 （十四）","content":"呀~新年快樂啊~\n\n終於脫離能拿紅包的年紀了(๑´•.̫ • `๑)\n\n最近不知道為什麼一直好想走出戶外，可能被綁在公司的時間太多了吧，有點懷念廣闊的天空了\n\n《天配良緣之陌香》•淺綠\n\nhttps://i.imgur.com/KWclwg7.jpg\n\n若你有幸愛上她，便會陷入一個一生也不願醒來的夢。\n\n若你有幸為她所愛，這一生，上窮碧落下黃泉，她將與你不離不棄。\n\n情之所以為情，並非轟轟烈烈才令人心馳神往，而是平淡如細水長流，才最讓人眷戀……\n\n她是恬靜文雅的金融學碩士——白依凡，因一枚神秘的紫鐲，穿越異世，成為東隅（ㄩˊ）富商之女——慕容舒清。\n\n刁蠻任性消失，散溢的是清新淡雅、從容淡定的氣質，如出水芙蓉，如日月光華。\n\n他是手握重兵、威震東隅的鎮國大將軍——軒轅逸，一身的桀驁霸氣，讓敵人聞風喪膽，讓公主癡慕無限。\n\n與慕容舒清指腹為婚的他，口口聲聲要來退婚，卻被她渾身的氣質風華懾住心魂。\n\n祈蓮節上，他摘得象徵天配良緣的青蓮，誓要娶她為妻。\n\n他是殘冷漠然的殺手——莫殘，在逃生路上，他劍劫舒清，卻得舒清相助。\n\n兩枚玉玲瓏，昭示著他不凡的身世。\n\n墜崖時刻，他用生命呵護著那抹清麗的身影。\n\n他是威嚴尊貴的一國之君——玄天成，微服私訪時，他對慕容舒清一見傾心。\n\n他感興趣的是她的氣質，還是她掌握東隅經濟命脈的商業實力？\n\n他誓要奪到她，哪怕讓她喪失記憶。\n\n舒清助軒轅逸打破敵陣，卻敵不過玄天成設下的一杯毒酒。\n\n看著桌上由當今皇上親自送來的濃黑藥汁，慕容舒清知道，這藥汁當中被加入了見血封喉的毒藥，但她仍義無反顧，選擇一飲而盡，只因為她知道自己在初見的盛夏午後，就為軒轅逸動容；在騎馬逐風的官道上，就為軒轅逸喝彩；在蓮葉荷間，就為軒轅逸顫動。\n\n原本以為，軒轅逸的請旨賜婚，能讓那個自詡聰明賢明的皇上啞巴吃黃連，畢竟即使是掌握天下的帝王，也不能強搶臣妻，豈料，身為威嚴尊貴的一國之君，仍舊動了邪念！\n\n雖然毒藥是皇后所下，但是會變成今天這樣，玄天成才是最終原因，既然他說自己有多麼的愛她，那麼，她就要死在他手上，死在他懷裡。\n\n她要他一輩子都忘不了她在他懷裡死去的情景，這該是對他最大的懲罰。\n\n暗紅的血液，噴灑在玄天成的胸口，如一朵鬼魅的花朵，炙豔而濃烈。\n\n「人生要路過多少風景，走過多少紅花綠樹，有多少花需要憐惜？」\n\n「我想憐惜的只是蓮心湖裡的那一株青蓮。」\n\n「可是青蓮只可獨自一株，和其他嬌花放在一起，她會枯萎。」\n\n「只此一株，不會再有其他。」\n\n一生一世一雙人……不論是為了軒轅逸，抑或是自己，她都會將這個夢想實現……\n\n我超愛慕容舒清的啊(♡ω♡ ) ~♪\n\n就像一種魔力，在她身邊就能感覺到安心\n\n看似冷漠的她，其實比誰都在意身邊的人，不管是ㄚ鬟或是暗衛，跟隨在她身邊的人，她都會保護好\n\n不需要其他理由，僅僅只是這樣，就夠讓人用生命去守護了\n\n「愛情之於我，只是生活的一部分，沒有，我縱情山水，自由來去；有，我珍惜緣分，相依相守。但是，那個人，必須知我、懂我、愛我、憐我。我與他的世界裡，各自有自己的一片天空，卻能緊握雙手，一起翱翔，不需遮風避雨的羽翼，只需風雨相隨。但是在這個世界裡，只能容得下兩個人。」\n\n對於慕容舒清的話，軒轅逸並沒有第一時間回答，他只說：「我記下了。」\n\n他知道自己需要時間去思考答案，所以在經歷了長時間的離別之後，他終於明白，她要的是什麼\n\n由於是三部曲裡的第一部，伏筆埋了不少，後期也結束的有些唐突\n\n軒轅逸真的非常配舒清，雖然有些霸道，但他可以為了她放棄一切，他不需要那些權力，只要她在他身邊，光是這份深情，就足以把玄天成打下來了\n\n其實他們兩人都是屬於霸道總裁型的，只是軒轅逸會去理解舒清要的是什麼，他願意配合她，她不需要多做什麼解釋，他就能明白她的想法\n\n玄天成則是標準的帝王，只有他不想要的，沒有他得不到的，他是愛舒清，但他給的愛太過於窒息，他給的不是她要的，她要的他給不起，於是，她只能逃離\n\n至於莫殘嘛……他深知自己不會是舒清的良人，他只是想保護她，也明白他不會是她的選擇，他只是貪戀她身上那令人安心的氣息\n\n《天配良緣之商君》•淺綠\n\nhttps://i.imgur.com/MItdmaT.jpg\n\n她風華絕代，卻背負著血海深仇，她被人愛慕，卻不敢奢望愛情和幸福……\n\n她是蒼月國大將軍之女——武偌君，本該是被人捧在手心裡疼愛的千金小姐，卻因滅門之恨不得不收起女子的嬌羞與軟弱，女扮男裝，化身為縹緲山莊莊主——商君，遊走於貪污腐敗的官場，往來於爾虞我詐的商場，穿行於亂陣重重的戰場，挑起照顧妹妹的職責，更擔起報仇雪恨的重任。\n\n愛她一身簡裝獨立風中，劍出如電，動如蒼鷹；惜她一力挑起那如海深仇，深謀遠慮，韜光養晦。\n\n她如寒梅傲對風雪，即便會零落成泥碾作塵，也要勇往直前……\n\n當得知母親為暴君所殺，父親自盡於刑場，至孝至性的商君，便只剩下手刃暴君報得血海深仇這一個想法。\n\n但是，面對父親敬重的朝中元老的失望，暴君隴趨穆的步步緊逼，她只能帶著年幼的妹妹商笑逃離那個國家，那個令她失望至極，又恨之入骨的地方。\n\n家族的巨變改變了這個女孩的命運，妹妹要保護，沉冤要昭雪，更要手刃仇人。\n\n既然這世間容不得女子出頭，那麼她便以男子的身份，顛覆了這天下！\n\n在慕容舒清的暗中協助下，她憑著頑強的意志力，高強的武藝，韜光養晦地朝著復仇的大路前行。\n\n明明只是一個渴望溫暖的女子，明明有顆細膩溫柔的心，卻被命運逼得硬了心腸。\n\n什麼時候，她才能與良人笑看四季輪替，花開花落？\n\n什麼時候，她才可以真正地笑、哭、悲、喜……\n\n他是神秘的海域皇子——秦修之，溫潤如玉，為愛癡情。\n\n長期流亡的他，對商君一見鍾情，但苦於商君男子的身份，無從表白，只好一路相守，不離不棄。\n\n他是蒼月富商家的三少爺——蕭縱卿，陽光可愛，又霸道難纏。\n\n他在賊窩中與商君相遇，在暴雨狂瀾的大海中對商君萌生情愫。\n\n為了商君，他心甘情願地付出一切，愛得深入骨髓。\n\n尤霄，隴趨穆的手下，身份從一開始就很神秘，只知他與蒼月皇室似乎有些關聯\n\n他與商君是敵人，卻也是最好對手，每一次相遇總無法避免血腥味蔓延，一次次的敗給商君，似乎也在不知不覺間愛上她，連他自己都不清楚是什麼時候，是怎麼發生的，但這樣的感情，似乎不算是愛？\n\n商君和舒清真的是讓人無法討厭的兩個人呢\n\n交代了很多《陌香》裡沒說清楚的事，包括莫殘的身世，商君和舒清相遇之後是如何開始經營飄渺山莊的，還有軒轅逸和舒清的後續，連舒清穿越的秘密都解釋清楚了\n\n欸？突然間發現，文案沒交代商君最後情歸何處欸\n\n那……別怪我沒事先警告唷，以下有爆雷，不想被劇透的請快速滑下去唄(*ゝω・)ﾉ\n\n雖然先看過《陌香》之後大家應該都心裡有數吧\n\n一開始我還滿看好蕭縱卿的，他為了成為商君的助力，努力讓自己從男孩變成男人，壓下內心的熱情，讓自己成為冷酷的人\n\n「我第一眼看見她的時候，她一身書生打扮，身處賊窩，闖狼窟，劫賊贓，依舊儒雅從容。為了救治瘟疫，她以身犯險，但是就是這樣的人，她竟然會暈船。很可愛，對不對？」\n\n這樣的她，令他癡狂，令他著迷，深深愛著。\n\n然而他的改變，卻不是商君想看見的，儘管他在發現自己心意的時候就對商君表白，但他對她來說，是朋友，是親人，是非常重要之人，唯獨不會是戀人\n\n好在最後他也有個好歸宿，那個女人總能點燃他已經丟失的熱情\n\n其實我覺得尤霄真的是有夠可憐，戲份超少，背負的傷痛或許比商君更多、更苦\n\n他的一生都在等待那個人的認可，卻是到死都沒能如願\n\n「我，只問你一句話。」\n「若還有來生，你可願與我再做對手？」\n\n與商君的相遇救贖了他的靈魂，儘管那個人從來沒正眼看過他，儘管他對那個人來說，只是一枚可有可無的棋子，但此生，有商君這樣的對手，他也無遺憾了\n\n尤霄閉上眼睛的那一幕逼出了我的眼淚，也許這樣的結局，對他而言，是最好的解脫\n\n商君在不知不覺間成了尤霄的救贖，秦修之則成了商君的那抹陽光\n\n他不問她要做的是什麼，他只想靜靜陪伴她，在她需要的時候，排解她的苦，在她難受的時候，為她撫平皺上的眉頭\n\n甚至，替她去送死\n\n他奉獻了自己那喜愛自由的靈魂，只為救她的命\n\n他重拾西烈這個姓氏，踏回最痛恨的皇室，只要能救她\n\n不得不說我非常佩服秦修之啊，他真的是到很後期才知道商君是女子，前期他糾結了非常久的時間，不是在苦惱自己怎麼能喜歡一個男子，而是在煩惱商君或許會排斥他是個男的\n\n這樣的他，才是真正適合商君的人\n\n其實在一切都結束了之後，商君本來想隱居，不再過問世事，但舒清對她說，她該給修之一個機會，讓他去選擇要不要和現在這個已經遍體鱗傷的商君在一起，而不是繼續逃避他的感情\n\n他們經歷過那麼多，該是給自己一個幸福的機會了\n\n《天配良緣之西烈月》•淺綠\n\nhttps://i.imgur.com/uNVwRqp.jpg\n\n眼前這雙或霸氣，或迷濛，或凌厲，或調侃的眼，卻從未有過情愛，是她沒有，還是早已給了別人……\n\n她是霸氣肆意，狡黠多詐的海域女皇——西烈月，剛強的外表下，卻有一個深藏於心的傷痛，有時候，看上去已經癒合的傷口，只是不讓人碰觸，欺騙自己和別人的表象。\n\n其實，傷口已經潰爛，向更深的地方，傷害著她。\n\n要想治好這樣的舊傷，必須有一個人掀開那個傷口，將腐爛的地方去除，雖然會痛，但是這樣才會好。\n\n他是狂傲熾烈，邪魅致命的東隅首富——安沁宣，為了獨佔東隅的珍寶行業，他不惜千里迢迢遠渡重洋來到海域，找到慕蓉舒清。\n\n沒想到，慕蓉舒清卻提出一場「魅惑女皇」的賭約！\n\n哼，他敢肯定，慕容舒清和那個女皇絕對有仇！\n\n讓他來替她療情殤，只怕愛上他，才是真正的深淵吧？\n\n俗話說，王不見王，這兩個人中之王，卻偏偏遇到了一起。\n\n然而，安沁宣不可能永遠留在這個以女子為尊的國度，更不可能成為西烈月後宮的「閨閣怨夫」，西烈月也不可能為了他，離開海域。\n\n他們之間的鴻溝，本來就是難以跨越，他們之間的路，只怕難走……\n\n曾經擁有的激情幸福，與天長地久的相知依偎，到底哪一個更加珍貴？\n\n《西烈月》有點像番外的感覺，更加詳細的解釋了《陌香》結束之後，舒清與軒轅逸在海域的生活，還有西烈月登上皇位之後的種種\n\n我很佩服這個作者，同樣的劇情以不同人物的角度去看，能感覺到更多情緒，而且非常厲害的是，重疊的劇情容易讓人覺得無聊，但作者輕易地讓我融入進去，文筆非常流暢，即時是重複到的劇情，也能再次細細回味\n\n不過有些人好像沒交代的很清楚，像是莫殘在得知自己身世之後的去向，或是他的師父楚吟，有種埋下什麼伏筆的感覺，不然就是開放式結局，其實我還滿喜歡這對師徒的，超想看他們的故事\n\n感受到錢包的危機了，有個衝動想把淺綠的書都收藏起來，而我的理智非常清楚的告訴我，它不會阻止我這麼做(;;;・_・)\n\n《家有刁夫》•周玉\n\nhttps://i.imgur.com/bW9ti8T.jpg\n\n誰說做妻子的一定要三從四德？\n\n誰說妻子只能在背後默默支持？\n\n妻子照樣可以與丈夫分庭抗禮，甚至……當家作主！！！\n\n她身為世界排名第六、殺手集團第二把交椅的頂尖殺手，竟然在眾目睽睽之下，被一口咖啡給嗆死，一切只因為閻王爺的烏龍失誤！？\n\n雖然對方很有誠意地表明要還她一段「美好人生」做為補償，但她怎麼完全看不出來……她的人生到底哪裡美好了！？\n\n先不說這「聖天王朝」她連聽都沒聽過，才剛穿越過來，就有個男人壓在她身上，毛手毛腳的欲行「非禮」，而且這個色膽包天、脾氣暴躁的「登徒子」，居然是她的相公，正在對她實行「丈夫的權利」！？\n\n好啊，既然是她的「人」，她會好好教教他，啥叫「三從四德」……\n\n男人就是愛面子！\n\n這句話用在她的「相公」——古皓然身上，可說是再適合不過！\n\n先是吃東西這件事，身為殺手，見識過人間地獄的她，為了生存，不管是天上飛的，還是地上爬的，她都照吃不誤！\n\n而他，面對生魚片，明明就一副難以下嚥的樣子，卻見她面色不改就放入口中，他也硬著頭皮吞了下去……\n\n論身手，他明明就不見得比她好，卻憑著他是她的「相公」，不僅大言不慚地命令她，要她往後都不許再出手，只能乖乖地當他的妻子、古家的六少夫人，甚至在兩人遇到危難時，率先擋在面前，硬是將她護在他身後，只因她是他的女人、他的妻子……\n\n誰說做妻子的一定要遵守三從四德、乖巧柔弱，只能被丈夫保護？\n\n哼，既然他已經是「她的人」，那麼她就會好好地「調教」他，讓他知道她的「厲害」！\n\n嘿，不用懷疑，就是一對金手指開好開滿的夫妻\n\n偶爾看一下這種爽文還滿舒壓的(*´∀｀)｡*ﾟ+\n\n曾經在黑暗中生存下來的蝶衣，遇上古皓然之後，原本只相信自己的世界，頓時被強硬的插入了另一個人\n\n大家都認為，是古皓然離不開蝶衣，其實只有他明白，是她離不開他\n\n就是他，讓她的生命有了色彩，有了做為人活著的感覺，而不是一個只會殺人的機器。\n\n是他強行把她從黑暗中拉出來，賦予了這所有的一切。\n\n「如果有一天你敢背叛我，我會親手殺了你。」\n\n「不會，永遠不會有這麼一天。」\n\n誰都看得出來古皓然深愛著蝶衣，但過往的回憶太黑暗，也許她從來不明白，怎麼愛人，怎麼被愛\n\n但當他真的願意為她付出生命，願意用自己的命去訴說，她對他而言有多重要，她終於開始學著信任\n\n其實看完還滿感動的，古皓然與蝶衣確實遇上了許多事情，才終於擁抱住對方\n\n她從來不掩飾自己的過去，他也從來不在意她那如同從地獄中走出來的模樣，只是心疼\n\n我一定要偷偷吐嘈一下，古家的人實在太多了，我一直搞不太懂誰是大哥二哥三哥四哥五哥，只知道古皓然是小六，更別提他們的妻子了，這出場人員也太多了吧(＠_＠;)\n\n《霸官》•清楓聆心\n\nhttps://i.imgur.com/aTYh2AL.jpg\n\n他與她，鬥智，比狠\n\n他步步進逼，她加倍奉還\n\n他把她當棋子，她就毀去棋盤\n\n如今，他手中握有所有把柄，她本該對他恨之入骨，卻因他與那人相似的面容在那一瞬，迷惘了……\n\n無論如何，令她魂牽夢縈的那位溫潤君子，已不存在。\n\n站在她眼前的，不過是徒具惡劣心腸的好皮相。\n\n否則身有赤朱毒解藥，為何仍對她見死不救？\n\n但此刻，她是真的眩惑了……\n\n這世上，除了他，還會有誰呢？\n\n一場天火，桑家一夕滅門，獨留么女。\n\n曾以為這份家仇可以報得快意、報得隨興，卻不知當她動念要找出凶手的那一刻，節南便已捲入了三國爭權的棋局中。\n\n可霸王么女霸性不改，即便身中赤朱毒，她照樣能呼風喚雨。\n\n她，為了滅門之仇，不惜賭上性命，他卻寧可無情無義，錯殺一百，也要換她一口氣。\n\n對泮林公子來說，小山的身世、桑家的凶手，都不足掛齒，那份未得手的赤朱毒解藥，才是他的心頭大患。\n\n即使要被她怨恨，即使要付出慘痛代價，他也在所不惜！\n\n「她為我而生，我為她而死，絕不會讓她比我先走一步。」\n\n他當年撿回了一條命，卻換得奇異的選擇性失憶，每當催動內功，必然忘卻些什麼，所以輕易不動武，然而一場祕密救援，竟逼得他運氣沖穴，致使舊疾復發！\n\n這就算了，他，因為她，迄今悅過，懊過，憐過，惱過，開心過，擔心過。\n\n他以為這就是全部，想到她足以伴他的一生，必然不無聊，卻萬萬料不到，誤以為她死了的刹那，他會痛到恨，痛到悲絕——\n\n他恐懼了。\n\n「我若忘了桑小山，該當如何？」\n\n他與她，一個身懷怪病，一個身中異毒。\n\n「我在外多年，看山看水，就想心胸寬闊些，卻始終痛快不起來，直到我認識一位很有意思的姑娘。」\n「她教會我，有仇報仇，報得了多少就多少，自欺欺人也無妨。自己心眼小呢，就不要積仇怨，痛快一時是一時。」\n\n他想，他必須弄明白自己的心意，一旦下決心，就絕無退路；她想，她喜歡他，既然不求什麼，不說也無妨。\n\n卻不知命運的作弄，將兩人引向錯綜複雜的道路……\n\n「我忘了妳，妳裝不認識我，扯平。」\n「你要全忘光了，我就裝成你祖母你娘親你姑姑，天天讓你給我磕頭請安，霸占你的工坊你的錢財，還有呃……」\n「還是你的法子好，總在我身邊。」\n\n若知最後，一片真心換作絕情狠戾，此生是否相見不如不見……\n\n這是本需要細細品嚐的作品\n\n以前我不太喜歡看這種劇情太多的小說，畢竟我常常翻過去之後就忘了前面的劇情\n\n可是《霸官》真的會讓時間默默流逝，一個回神我就快把一集翻完了\n\n想當初在網路書店上被文案吸引，然後就下單了，寄到了才發現四集疊在一起跟字典差不多厚呀，嚇死我了\n\n還好沒辜負我的期望（〃・з・〃）\n\n結局讓人意猶未盡，卻又能感受到故事裡每個角色的細水長流\n\n最後送上一段書裡我很喜歡的一句話：\n\n世上絕大多數人，不會是你的敵人，也不會是你的朋友，其中好人壞人善人惡人都有，與你不過擦肩而過，人敬我一尺，我敬人一丈，就好。\n\n《君許諾，傾三生》•時起雲\n\nhttps://i.imgur.com/MCPR1H8.jpg\n\n「我願許妳三世，此世，來世，萬世千秋……」\n\n前世，他是魏國質子，她是梁國小公主\n\n他們早已私定終身，卻礙於身份上的懸殊\n\n後來，他成了魏王，她成了梁國的和親公主\n\n他們終於在一起了，但她無法成為他的皇后\n\n帝王的婚姻有太多不得已，情愛只能是附屬品，為了鞏固自己的地位，他不得不立其他女人為后\n\n而她，注定要成為犧牲品\n\n「死生為界與君絕……」\n\n這世，他是魏家長子魏子胥（ㄒㄩ），她是梁家小女兒梁瑟瑟\n\n他們初次見面並不算愉快，因為他的長相，瑟瑟誤以為他是女生，還是漂亮的仙女姊姊，而子胥生平最厭惡有人將他誤認成女生\n\n「嘿，小鬼，若我不是仙女，而是可怕的妖孽男人呢？」\n\n「哈哈，姊姊騙人，故意嚇瑟瑟，瑟瑟才不怕鬼。如果姊姊是男人，那就和瑟瑟成婚好了。天天看著妳的臉，心情就好上天，一點都不會膩。」\n\n之後瑟瑟常常跑到魏家去玩，也終於明白，原來仙女姊姊真的是男的，後來雖然她還是常常跑魏家，卻不敢與子胥說話了，只遠遠躲在一旁偷看\n\n隨著時間流逝，他對她從開始的厭惡到後來不知不覺的喜歡，甚至，想娶她為妻\n\n可，她的身邊卻多了隻蒼蠅\n\n一場誤會，他被傷透了心\n\n後來，魏家離開了北京，再後來，梁家漸漸沒落了……\n\n落魄到不得不賣姨娘過活，瑟瑟扛起了家計，甚至卑賤到必須賣自己的風情畫為生，但她的大哥卻將她賣入窯子\n\n原以為，自己的一生已經毀了，魏子胥卻出現了\n\n「瑟瑟，我必以十里紅妝迎妳。」\n　　\n「瑟瑟，跟我回去，只有妳是我的妻。」\n\n他常常做夢，夢裡有個男人，為了天下，負了一個女人。那個女人，為了那個男人死了。\n\n那個男人，也叫魏子胥，那個女人，也叫梁瑟瑟\n　　\n猶記得那夜與她寢榻纏綿曾許諾，她卻在幽冥道上毀約。\n\n是怎樣的恨，直到死了，還要心心念念？\n　　\n從來，沒有人，沒有神，也沒有靈，敢在幽冥道毫無顧忌，放肆而為，而他，為了她，不顧自身元神損壞，也要放手一搏！\n\n「我用引魂功德、今生今世福德換取魏子胥一世安泰！」\n\n「……元神破碎不堪，要再輪迴已不可能……」\n\n「……情愛在億萬年的時光中不過轉瞬……萬世千秋不過是他狂妄的幻境……累世承諾是場騙局……而妳……當局者迷……」\n　　\n三世輪迴，他不惜毀天滅地，只為奪取那顆專屬於他的真心！\n\n當初會看上這本其實是因為，博客來很少看到評論，但這作者的書幾乎都有人在底下推薦，而且還不少呢\n\n於是不疑有他，我就很開心的下單了\n\n然後~嘿~我完全沒想過這會是本情慾小說呢ヽ(｡ゝω・｡)ﾉ\n\n從來都不覺得那些十八禁的小說能禁到哪去，想說頂多就是有些調情畫面嘛~頂多就是細節多了些，而不是一個過場就黑夜變白天這樣\n\n我絕對不會承認我看到心跳加速的( ≧Д≦)\n\n雖然情慾的部分有些多，但卻不會讓人反感，反而更能感受到子胥對瑟瑟幾近瘋狂的愛戀\n\n他要她的身心都屬於他，只能屬於他\n\n前世的他為了天下負了她，這世他掌握權力，卻是為了保護她\n\n非常推薦買實體書回家收藏唷！\n\n尤其是番外特典，超級有趣，真的笑死我了XDD\n\n\n不知道有沒有人跟我一樣，從小就很喜歡看小說，喜歡到被父母唸：如果你看課本有看小說的一半認真就好了。\n\n哼哼，聰明如我，直接回一句：如果課本可以寫得跟小說一樣有趣我就天天抱著睡覺。\n\n從此他們沒再唸過我一句(◔‿◔)","excerpt":"呀~新年快樂啊~，終於脫離能拿紅包的年紀了（๑´•.̫ • `๑），最近不知道為什麼一直好想走出戶外，可能被綁在公司的時間太多了吧，有點懷念廣闊的天空了，《天配良緣之陌香》•淺綠，若你有幸愛上她，便會","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e0a290f4-752b-48a2-a791-f211f8b46588","replyId":232671878,"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z","commentCount":4,"likeCount":28,"tags":[],"topics":["小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"書籍","forumAlias":"book","school":"Pluviophile","department":"az1866","replyTitle":"那些讓我廢寢忘食的古裝小說 （十三）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":28}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/KWclwg7.jpg"},{"url":"https://i.imgur.com/MItdmaT.jpg"},{"url":"https://i.imgur.com/uNVwRqp.jpg"},{"url":"https://i.imgur.com/bW9ti8T.jpg"},{"url":"https://i.imgur.com/aTYh2AL.jpg"},{"url":"https://i.imgur.com/MCPR1H8.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"720c0ca4-8701-4ca4-a8e2-cabf9a61d632","url":"https://i.imgur.com/KWclwg7l.jpg","normalizedUrl":"https://i.imgur.com/KWclwg7l.jpg","thumbnail":"https://i.imgur.com/KWclwg7l.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"720c0ca4-8701-4ca4-a8e2-cabf9a61d632","url":"https://i.imgur.com/KWclwg7.jpg","normalizedUrl":"https://imgur.com/KWclwg7","thumbnail":"https://i.imgur.com/KWclwg7l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"8648a0ad-2a04-41f6-8cde-0d936a1c440c","url":"https://i.imgur.com/MItdmaT.jpg","normalizedUrl":"https://imgur.com/MItdmaT","thumbnail":"https://i.imgur.com/MItdmaTl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"2a6ad9ac-58d5-4aa1-a589-be41c28a5b4a","url":"https://i.imgur.com/uNVwRqp.jpg","normalizedUrl":"https://imgur.com/uNVwRqp","thumbnail":"https://i.imgur.com/uNVwRqpl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"6384e387-6883-4c9a-b407-99da810ae0a4","url":"https://i.imgur.com/bW9ti8T.jpg","normalizedUrl":"https://imgur.com/bW9ti8T","thumbnail":"https://i.imgur.com/bW9ti8Tl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"81bf27cd-a495-4305-b5e6-a4deef8b4440","url":"https://i.imgur.com/aTYh2AL.jpg","normalizedUrl":"https://imgur.com/aTYh2AL","thumbnail":"https://i.imgur.com/aTYh2ALl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"},{"id":"c9c285ae-03fb-425d-ad7c-e4751ae0b689","url":"https://i.imgur.com/MCPR1H8.jpg","normalizedUrl":"https://imgur.com/MCPR1H8","thumbnail":"https://i.imgur.com/MCPR1H8l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T15:55:30.724Z","updatedAt":"2020-01-25T16:34:26.128Z"}],"postAvatar":""}