{"id":232964550,"title":"走出削價競爭的紅海，現代soho族一定要做的事","content":"SOHO為Small Office Home Office的簡寫，意思為小型的家庭辦公室，實際上就是自由職業、自由工作者的意思。\n隨著網路的迅速發展，許多工作透過遠端分工就可以完成，或者有些像是創作者、設計師可以獨自創作接案、顧問可以透過視訊就完成晤談等等的工作，其實根本不用進到辦公室。\n\nsoho族讓大家這麼嚮往，是因為有以下幾項優點：\n一、工作時間自由\n自由工作者在時間分配上可以非常的彈性，依照自己做事的效率、喜好順序、生活事項來安排。\n\n二、省時、省錢\n既然不用趕到公司上班了，那就可以省去交通費以及時間，更不用擔心塞車、找不到停車位的問題。（找不到車位真的超煩的，明明已經到公司了，卻因為沒車位而搞到遲到😡）\n\n三、沒有職場問題\n沒有同事、一人工作的狀態，當然是不用看老闆臉色、陷入同事間惡鬥等等的職場問題。\n\n四、更高的薪水\n通常從上班族離職當soho族都是因為發現自己接案、創作，可以比在公司賺的還多。\n\n缺點：\n\n一、孤單\n一人獨自工作，勢必有時候還是會覺得自己處於一種「孤單」的狀態，畢竟你是沒有同事的，沒辦法突然想到什麼就聊一下，或是分享一些好吃的小零食。\n\n二、人脈減少\n在職場工作中，你會培養出許多的人脈，但是soho族累積人脈的速度會比你在公司時還要慢。\n\n三、薪水不穩定\n\b除了受僱於公司的遠端工作者，其他接案或是寄件的soho族幾乎都會遇到一段「薪水不穩定」的時期，畢竟你已經不是在領老闆的「死薪水」了，當一個案子結了之後，又要開始繼續尋覓下一份在哪裡，有時候其實與沒有大家想像的自由。\n\n想當soho族，你一定要有哪些特質呢？\n一、自律：\n時間彈性的重點就是你也要有非常高的自律能力。在公司主管會盯你，在家工作可沒人管你，因此，自律的能力就會大大決定你適不適合soho族工作。\n\n二、獨立作業：\n少了同事間的相互合作，獨立作業的能力勢必就非常重要了。\n\n三、規劃與安排：\n必須是一個做事計劃性很強的人，能夠控制工作的進展程度，同時還能維持工作與生活方面的平衡，不會因為在家工作而導致生活秩序大亂，但許多人一開始也都沒辦法做得很好，也都是慢慢在這過程中學習的。\n\n四、價值：\nsoho族的工作內容往往是需要從腦袋無中生有產出東西的，賣的是知識價值大過於產品本身，因此，你必須擁有一項價值是別人願意花錢買單的。\n\n五、一筆資金：\n確切來說不是一定需要一筆資金才可以開始當自由工作者，而是因為soho族的工作有時候可能會不太穩定，因此，若有一筆備用金可以在你收入較少時使用，勢必會讓你在生活上不用太過於焦慮，可以專心在工作上。所以在管理金錢及儲蓄上面，也需要學習一下。\n\n\n過往的soho族，我把它分為兩類：受僱於公司的遠端工作者、接案者。\n\n一、受僱於公司的遠端工作者\n\n這一類的soho族呢，還是隸屬於公司的，只是因為其工作屬性不需要到辦公室就可以獨自完成，因此可以在家作業。\n此類多半是與網路事業相關、月薪制的工作，例如：網頁設計、軟體設計、系統維護。\n\n二、接案者\n\n第二類型的soho族主要是創作相關的，包括：文字工作者、設計工作者、廣告企劃、編輯、翻譯等。\n通常都是在做正職時，累積了一定的人脈和經驗，平常透過兼職接案來賺外快，\n後來評估後發現自己出去接案的薪水可以高過正職的工作，便離職開始soho～\n網路上也有許多的接案平台，像是：104外包網、99 job-專注行銷人才外包網、soho bar 接案酒吧-fb臉書社團。大家都可以在這些平台上面找到接案工作。\n\n如果你做過接案工作者，\n那麼你就一定有遇到很多人都會面臨到的問題，\n就是「削價競爭」，你會的別人也會，\n雇主自然就會想要選擇價錢最低的，（但一樣高標準的要求作品品質）\n而你為了接到案，有時候就必須降價，來建立客源，往後再慢慢把價錢提高，\n但是，長期下來也真的很難把價錢拉抬到很高，\n而且如過遇到比較麻煩的業主，\n有時候發案後會搞失蹤、問風格想法都沒意見、\n或是要資料都要不到，拖到最後反而在催接案者進度、\n要求你東改西改的一大堆，改到最後幾乎等於是重新設計了，\n長期下來，不僅工時長，做事沒效率，而且收入還不高，\n這完全就不是大家所想要的soho族呀！！！\n因此，能夠當一個有穩定接案（收入）的Soho族真的不是一件容易的事。\n\n那麼，難道真的就沒有方法可以當個soho族，而且收入高又穩定嗎？\n其實還是有的！！\n首先，我們一定要跳出『削價競爭的紅海』，\n找到有自己『競爭優勢的藍海』，\n而這中間的橋樑，就是「個人品牌」。\n近年來許多的素人透過youtube宣傳自己，\n長期累積下來，擁有了很高的粉絲和網路聲量，\n變成了知名的網紅、youtuber。\n而且，因為每個人都是獨一無二的，\n就像雖然「阿滴英文」和「哥倫布 Little Columbus」都是英文教學相關的頻道，\n但是兩人不同的個性、說話方式、處事態度等等全部綜合起來，\n就形成了完全不同的兩個品牌，是無法被他人所複製的，\n因此，才說「建立個人品牌」是前往藍海重要的一步。\n再來，\n如何透過個人品牌來建立穩定的高收入呢？\n\n如果你有興趣的話，也歡迎點選下面的網址觀看完整的文章內容唷。\nhttps://sexknowledge.com.tw/soho/","excerpt":"SOHO為Small Office Home Office的簡寫，意思為小型的家庭辦公室，實際上就是自由職業、自由工作者的意思。隨著網路的迅速發展，許多工作透過遠端分工就可以完成，或者有些像是創作者、","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"6eeeafb2-9dac-4d81-ae4b-ffecf0ad4444","replyId":null,"createdAt":"2020-01-27T02:12:17.264Z","updatedAt":"2020-01-27T02:12:17.264Z","commentCount":0,"likeCount":5,"tags":[],"topics":["soho"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"工作","forumAlias":"job","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}