{"id":232826512,"title":"#更 舌側維持器外加爆走醫生","content":"本人是第二次戴牙套\n因為之前還小然後又種種因素就沒有乖乖的配戴維持器，等到發現牙齒歪掉已經戴不回去了😭\n只能尋求醫生，得到答案有兩種\n1.牙齒維持現狀，重新做一副維持器，維持器的錢自行負擔\n2.再花一筆錢跟時間再矯正一次局部，之後牙齒排整齊會在印維持器\n想了想也有經濟能力了，選擇再帶一次\n\n2019/12月中拆掉二次配戴的局部牙套\n醫生只幫我印了上排牙齒齒模做活動式維持器，下排則是用固定式的舌側維持器\n一開始只覺得有點異物，後來漸漸習慣，上網爬了些文章，舌側維持器較不易清潔，所以早晚刷牙有特別注重內側清潔（早晚使用電動牙刷，平常上班時段在外面是一般牙刷）\n2020年1月初回診檢查，醫生說有吃特別硬的東西嗎？維持器鬆了，這樣有戴跟沒戴都一樣，我回想一下我也沒有吃到什麼比較硬的也沒有特別用前排牙齒啃咬食物怎麼，滿頭問號\n醫生接著轉頭跟護士說，在病歷上註明，如果下次回診維持器在鬆脫直接拆掉，代表病患沒有想要配戴維持器（這樣是合理的嗎？）\n想問大家，有人戴舌側維持器遇到鬆脫的情況嗎？\n護士要我再病歷上簽名代表我同意醫生剛剛說的，我堅持不簽，問了一些我的疑問例如為什麼活動式維持器只做上排而沒有做下排？舌側維持器醫生護士也沒有人跟我說，只有裝完的時候才告訴我這就是維持器。我回想這一個月來我沒有特別吃很硬或是用前排牙齒用力啃食物，還是有什麼食物對你們來說是比較硬要避免的食物嗎？為什麼第一次做維持器是上下各一個，這次活動維持器只有上排？來來回回問了大概四五個問題，醫生可能覺得煩直接走出來跟我說\n👨‍⚕️很簡單，你之前戴維持器沒有認真戴嘛，那這次就直接黏一個固定的，不然改天牙齒歪了又要回來找我負責，你上次活動的也沒有認真戴，那這次我還會覺得妳會認真戴嗎？\n我：之前我自己個人因素我知道我沒有認真戴，我這次會回來就是想要重新矯正重新戴，我也只是刷牙有比較注意內側多刷難道這樣也會導致鬆脫？\n👨‍⚕️沒有說不能刷裡面，是因為你根本沒有在照顧，鬆落了有戴沒戴一樣會歪，不然下次回診還是這樣直接做活動的給你\n我：好，這樣可以\n下秒醫生直接讓護士把我帶進去把舌側拆掉印膜，我真的是滿頭問號，印膜完醫生叫護士過去又竊竊私語了幾句\n結束，只約了隔兩天去拿維持器的時間，我問沒有要預約下次回診的時間嗎？\n護士說，因為妳也有一段時間了，之後妳可以找家附近的牙醫診所檢查就好，如果真的有任何維持器上不舒服的問題可以在打電話回來約診\n就算矯正療程結束不也要固定半年一年回去檢查嗎？醫生這是直接表態拒收嗎？","excerpt":"本人是第二次戴牙套，因為之前還小然後又種種因素就沒有乖乖的配戴維持器，等到發現牙齒歪掉已經戴不回去了，只能尋求醫生，得到答案有兩種，1.牙齒維持現狀，重新做一副維持器，維持器的錢自行負擔，2.再花一筆","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"919f8537-6268-4404-b319-0cf46111ba34","replyId":null,"createdAt":"2020-01-04T17:04:18.602Z","updatedAt":"2020-01-05T04:06:28.528Z","commentCount":17,"likeCount":5,"tags":["HIDE_THUMBNAIL"],"topics":["牙齒矯正","維持器","高雄","問題"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"牙齒矯正","forumAlias":"orthodontics","school":"正修科技大學","department":"休閒與運動管理系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}