{"id":232746398,"title":"文章教你如何挑選空氣清淨機，你應該要注意的那些數據。","content":"可以考慮關鍵評論網下面的篇文章\n\nhttps://www.thenewslens.com/feature/poiema/124999\n\n今年初，美國研究空氣污染影響的非營利組織「美國健康效應研究所」（HEI）與「健康指標與評估研究所」（IHME）聯合發布一項《2019全球空氣狀況》報告，指出2017年在全球室內、室外的空氣污染，導致人均預期壽命縮短達20個月。隨著民眾近幾年開始對空污問題提高意識，空氣清淨機的添購需求也跟著增加。\n\n\n在挑選空氣清淨機時，許多人常對各項指標與認證感到困惑，甚至了解指標代表的意義後，還是不知道該如何對應自己的需求。其實，挑選空氣清淨機的第一步，是先認識擺放的環境、空間、CADR值與空氣清淨機本身噪音值之間的關係。\n\n選購空氣清淨機：CADR值之外還有3大要素\n說到空氣清淨機，就一定會提到「CADR值」，所謂的CADR是指潔淨空氣輸出量（Clean Air Delivery Rate），以一小時為單位計算輸出的乾淨空氣是多少立方公尺（單位：m3/h），是目前判斷空氣清淨機效能最具指標性的數值。除了CADR值之外，也必須同時參考CCM值（Cumulate Clean Mass），也就是空氣清淨機累積淨化量（單位：mg）；而後者又分為「顆粒物」和「甲醛」兩類，數值愈高代表濾網的使用壽命愈長。\n\n除此之外，空氣清淨機所產生的「噪音量」，同屬選購時的3大考量之一。以分貝dB（A）為單位，若想了解一台空氣清淨機在其淨化面積範圍內所產生的噪音量，就要認識ERSANL（Effective Room Size at Acceptable Noise Levels），意指「可接受噪音下的適用面積」。\n\n一般來說，廠商標示其產品「適用面積」時，會按照該產品的最大CADR值，也就是在極速運行狀態下的可淨化面積進行標註。但實際上，當空氣清淨機處於極速運行狀態時，噪音可高達60分貝以上，甚至接近70分貝，相當於一台洗衣機全速運轉時的轟鳴聲音，人無法長時間生活在這樣的噪音環境之中。\n\n我們以日常生活中的音量大小來舉例，人們平常說話的音量約60分貝、沒有人說話的安靜辦公室約50分貝、深夜裡郊區的住宅區約40分貝。一般來說，人體日間可承受噪音約45分貝。在選購空氣清淨機時，參考其產生可接受噪音下的適用面積，才能避免因單純追求高CADR值而苦受噪音干擾。\n\n破解迷思：空氣清淨機的擺放情境，跟你想的不一樣\n\n如此看下來，便能得知「CADR值愈高愈好」是個錯誤的迷思；雖然CADR值、CCM值愈高，代表濾淨力與濾網壽命愈佳，但同時間可接受噪音下的適用面積也是選購重點之一。\n\n舉例來說，在大坪數、多人居住的家庭式開放空間，雖然適合CADR值較高的空氣清淨機，但也因輸出空氣量大、風扇轉速快，噪音與用電量也相對較高。此時若是濾網的CCM值不足，就需要更勤快地更換濾網，因此在選購時，需考量最高轉速下的噪音值與CADR值的平衡，以及濾網壽命（CCM值），才能得到最舒適的使用體驗。\n\n不過，若是認為只要挑選噪音量最小的空氣清淨機就萬無一失了，則可能會出現另一個問題：CADR值太低，無法在短時間內清除空氣中的污染源。\n\n尤其如果身處於小坪數空間、環境基噪相對較高的環境，譬如鄰近馬路旁的學生租屋處或者單人租屋族，更需要將「高CADR值、CCM值」作為選購空氣清淨機的首要考量。\n\n高CADR值帶來的強勁清淨速率，CCM值則可以降低更換濾網的費用。以正常的使用情況來說，為避免空氣清淨機的使用體驗每況愈下，一年至少需更換一次濾網。此外，由於鄰近馬路旁的租屋處，環境基本噪音也通常較高，可以噪音值50分貝為參考值，來計算空氣清淨機的適用面積。若想了解如何降低更換濾網費用，以及濾網耗材對於環境的傷害，可以先從不同的空氣濾淨技術開始研究起。\n\n了解選購空氣清淨機的3大要素之後，我們從擺放空清機的環境與位置來探討。像是室外汙染程度與環境密閉程度、室內汙染程度、室內活動情形和室內物品多寡⋯⋯等等。對於租屋族來說，租屋處的室外環境污染程度和環境的密閉程度，往往無法百分之百心如所願，這時就必須仰賴空氣清淨機的幫忙。以室內活動情況而言，開放式廚房的室內污染程度就遠高於臥室，需要的是高淨力的空氣清淨機。由此可知，不同的擺放位置所對應的空氣清淨機需求，也不盡全然相同。\n\n結論\n\n想要挑選一台適合的空氣清淨機，要留意的「眉角」真的非常多。一台優秀的空氣清淨機，需要擁有高CADR值、CCM值且噪音量低，才能讓好的空氣品質維持更久。破解迷思之後，就能避免認定高CADR值等於該機器的濾淨效果好，還必須留意CCM值、ERSANL，以及將自家居住空間環境與生活習慣都列入考量，才能找到最合適自己的空氣清淨機。\n\nCADR值(清境的能力)、CCM值(更換濾網的評頻率)、ERSANL這三個值都是越高越好，當然還有價格的考量是一個硬傷的的因素。\n\n以下為知名部落客店小二參考這些數值推薦的空氣清淨機。\n\n靜電集塵：POIEMA SGT450S\n可以支撐到13坪左右，且集塵裝置的清潔相對其他靜電集塵機種容易一點，風量與音量配置也是很不錯，但需提醒一下有些參與募資的消費者反應催化網有味道問題，這邊後續(包括售後服務)還需要繼續觀察，但目前來說確實仍是一台可以考慮的靜電集塵機，年化使用費用相較於濾網式機種會顯著低上許多。\n網路開箱:\nhttp://bit.ly/34NbXP8\nOpure A2\n很便宜的價格就可以買到約350m^3/h的CADR是相當驚人的，濾網也不貴，可惜機器的運轉音量跟功耗都相對不佳，但仍是10坪左右預算有限的好選擇\n網路開箱:\nhttp://bit.ly/2MmITaH\nCoway AP-1009ch\nCoway ap-1009在2017年憑藉著低速時仍然很不錯的風量得到小二推薦，這台的缺點在於機器的偵測反應速度較慢(僅偵測固體微粒，並不偵測氣味)，且對於氣味的處理能力也相對弱一些，但一般使用上是沒有問題的，低速時的音量/風量控制得很好，是臥室值得考慮的選擇，CP值相當高\n網路開箱:\nhttp://bit.ly/35Q3mMO","excerpt":"可以考慮關鍵評論網下面的篇文章，今年初，美國研究空氣污染影響的非營利組織「美國健康效應研究所」（HEI）與「健康指標與評估研究所」（IHME）聯合發布一項《2019全球空氣狀況》報告，指出2017年在","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"5b964198-2e59-419d-b44c-0276d0fea7e8","replyId":null,"createdAt":"2019-12-23T15:03:14.552Z","updatedAt":"2019-12-23T15:03:14.552Z","commentCount":5,"likeCount":13,"tags":[],"topics":["空氣清淨機","LG","poiema","空氣污染","空氣品質"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"居家生活","forumAlias":"house","school":"東吳大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":13}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}