{"id":232954072,"title":"租屋被房東威脅要趕走加人身攻擊","content":"以下是我過往租屋歷程：（被房東攻擊只在第五間）\n第一間，因為房東太太有門禁（10點要回到家）\n然後很神經質ㄧ聞到味道就會要求房客打開門，然後晚上超過時間不能製造聲響\n否則會貼公告警告。\n然後不能養貓 我偷偷搬完家才請他把我預繳半年房租扣除押金繳回 房東太太也沒趕我意思還問我為什麼不住了，他們有哪裡做錯嗎？因為他到我搬完家還不知道我偷養貓 只答應會退錢還勸我要有自信一點（只住一個月）最後也退錢了。\n第二間，不住是因為跟房東有輕微的溝通沒有共識 我有一次繳房租請房東再查收帳本，（因為那時我沒有智慧型手機無法拍明細）他一副無所謂的樣子說；再看再看。之後說要換到大間房子也沒有再問，後來我就逕自搬家（住了四個月）\n可是他也跟我沒任何糾紛爭吵\n第三間，這間房東和房東太太十分客氣。除了有一個擾人的房客無法幫忙處理。（有個房客常常會情緒不穩，騷擾其他房客）除此之外房客東西壞掉馬上處理 無法處理也會給時間 密人也都找得到人 無論私事公事都可以聊 像朋友一樣（住了二年）\n第四間，就是上一間 除了cp值低了點，找管理員也很好找；而且東西壞掉也是還是找得到人處理 雖然管理員喜歡講好聽話 糖塞找藉口，至少不會亂批評他人。是因為離公司遠 cp低才搬家 他還退我未住天數+一個月的押金；蠻有佛心的（住了七個月）\n\n第五間，就是這間 我當初看上時候馬上要我當下付訂金二千 不是押金喔！ 是1/10付的\n然後我ㄧ付完回家，我告訴她1/13才要簽約 她馬上在賴問我的電話跟姓名 雖然覺得她很急 我也是馬上打給他並且給他 她一開始也說我人很好很客氣。（以上是和房東太太接洽）\n我貓感冒帶去看醫生所以睡不飽。我一天上十二小時班跟課，但那天只睡五小時。\n變成一大早就要約十點我覺得我會暈倒、睡不飽。\n所以我有提前跟他取消當天簽約早上十點改為睡飽的晚上六點再簽約時間.\n房東太太說請我打電話跟他老公約 他不肯幫我直接問房東，說一問完房東還要再回覆我很麻煩。\n後來房東我本來約六點他說不行，可以五或七嗎？那我說就七點吧！\n我當天晚上六點十幾分就出門，我騎車到一半就18:21房東打來說，我人在這你隨時可以過來；我說我在馬路上到時再聊！\n因為路不熟，加上道路施工\nGoogle導航我到施工路段導致稍微延遲\n但我都有隨時聯繫房東\n房東先生18:46再打問我還有多久到 還說能不能盡量快點因為他有事\n如果他今天七點沒看到人打來，我是可以接受的\n時間還沒到就一直催 感覺不是很好\n但想說是我臨時改時間就不跟他吵了\n我心裡已有不悅但也沒怪罪他，有拍圖給他看路上施工我再找別條路會晚點到！\n後來到現場我說房東如果你很忙沒空跟我見面我可以先轉帳給你，我們另外再約簽約時間。\n或是說要約大家都有空的時間沒關係但不要催我。而簽約至少也要預留半小時給房客吧！因為我雖然有臨時改時間，但也是有配合你跟我都方便的時間\n（後來我因為施工找別條路19:10才到，但都有賴告知 這次都是他一直催我 我是在找路沒有一直密他 但他打來跟催我慢時候，我都有貼圖以示證據）\n結果他說他沒在催我，是他自己沒有帶租屋這間房子的鑰匙\n我也有說那你可以先說沒關係啊 說自己沒帶鑰匙這樣\n他就說那我要把租屋的鑰匙拿去我們公司或是原住屋處\n我請他拿去原租屋處，且明明說好是中午。\n也有告訴他，不要太早8、9點到 他也說好 那麼早要顧小孩也不能去！\n結果11:46我學他當天趕我那樣，我就有先發簡訊告知（我發簡訊是因為他說要中午到 自己會再撥給我，結果還告訴我說他的賴會不看不回，卻沒有打來說他要出發 我怕他如自己說的不會看賴才傳簡訊給他 加上他昨天也有催我 以及我等下還有別的事要處理）\n時間到了12點也沒看到動靜 \n我電話打去問他不是12點要來嗎？接著我先問他看到簡訊怎麼也沒回。\n他先跟我大聲要我講重點，還怪我說我不是說不要太早嗎？\n中間12點有打給房東太太說他老公不會道歉跟他老公有大男人主義。她有跟我說對不起，我想說就算了\n\n後來12:21到現場我問，房東才說是自己記錯\n還說打算一點到\n而且租屋的鑰匙沒帶給房客應該是房東問題，不是房客的錯吧？\n（而且那天我要搬家很忙，所以才會拜託他要準時）\n\n而且我要他先生道歉，房東太太卻說我太在意別人眼光，跟一開始好人形象天差地遠\n我在猜可能是我要房東道歉 從此房東太太對我印象變差\n如果今天是我做錯 哪怕房東太太跟房東罵我多難聽我都不會放在心上 不是我的錯卻說我太在意別人眼光？？有點傻眼\n而且當初同學說房東說可以先付一個月押金就好，她們（房東太太)還反悔說ㄧ定要二個月，還貼民法說我在第四間住七個月有權利討回一個月押金有的沒的。\n還說我如果之後不租了，就是沒收二千塊；我也有說你們如果後悔不租了也要還我二千喔！互相的嘛。她也開玩笑說，你付錢就是租給你了啊，不可能不租給你啦！到這裡都還好喔！\n\n她當初要我資料就要的那麼急，有沒有養動物？\n做什麼工作？姓名電話 （雖然她是沒在我沒回應時表示催討，但是我看到人家打就會認為人家在要了；要趕快給了）\n\n\n她還說她人很好 ，幫我跟第四間要回第一個月押金「其實她只是貼個賴有民法條例，要也是我們自己去跟前房東要的」第四間我租約一年但我只租七個月，我不想去討回押金。所以有租金卡住問題，我有先說可先付一個月押金就好嗎？\n他馬上就提供民法只可扣一個月押金的資訊\n就說自己人很好。\n好聽點是人很好啦！難聽點就是一定要到這筆費用（二個月押金）\n然後我有看到他（房東）給我鑰匙是印201問房東太太確定這把嗎（因為我怕拿錯跑來跑去）\n房東太太說他哪知道，開開看不就知道了\n（態度就沒有一開始剛付訂金那麼好跟熱心）\n後來再問房東他說他收到印的就是這樣，我就趕緊說打擾了掰掰！也沒有懷疑他或跟他盧什麼\n還好後來可以用\n\n再之後我ㄧ回家剛搬完家覺得熱冷氣打不開，結果我先錄影等回覆\n後來又發現可以就打沒事可以用了\n結果三天後房東太太跟房東都已讀不回\n我擔心他們又忽然不想租或怎樣（因為以前我東西壞掉傳給其他房東或房東太太）他們都是會回 就算後來發現烏龍一場，他至少也會回ok\n哪怕私事也會回（感情好我才會傳私事）\n房東太太自己判若二人 還賴打給我時回我說，難道你上班上課看到每個人打招呼每個人都回應你嗎？\n我就說我要了解習慣甚至東西壞掉找得到人修這樣就好了\n我說，私事不必回 但是東西有問題 哪怕最後好了，回個ok也好啊！\n而且我們是租賃合約關係 所以房東太太拿普通人與我做比較這並不成立！\n他就說東西壞掉找得到人啊，我是認為你說沒事才沒回應啊！\n我想說好，可能我太敏感就算了\n她也說什麼你很好啊 沒人要趕你走 我們是有簽約的\n\n後來，就是1/22我wifi用好久都用不好 我已有打年節再回應就好（因為他們自己有打過年、放假去）\n我怕他們認為我很煩 我1/22甚至只久久回一次也沒催他們\n結果他們賴都有回應我。\n甚至在賴打上說我都不回應，還問初四有空嗎？\n（初四是他們自己說有空的時間 不是我自己要求的）\n所以我昨天特地積極1/24有回應他初四可以\n只是有跟他說因為沒有放假可以早一點嗎 \n？我有打說不然電話談 \n因為我除了廁所電燈壞掉wifi二個都不能用\n我只是單純確認是廠商來修 還是他本人 還有時間的確定 從我打可以早一點後賴找不到人算了\n我手機打給房東手機也不接，簡訊也沒反應\n才跟同學拜託她打，她不肯幫忙只推說她手機在在聽歌\n我拜託別人打是要證明他是否故意不回應我\n\n結果同學拜託不了，我想說試試看我那隻預付卡手機 我也是擔心預付卡手機沒錢才會拜託同學打\n沒想到另外一隻可以打 打時候是沒人接\n可是過一下子房東馬上回撥\n我之前用自己本來的手機打3通以上房東都沒回電\n如果今天房東都很忙 我用另一隻打沒回就算了 想說等晚點再起來看回應就好\n你們一定會說房東在忙才會那時剛好有空接，但後來他們還是沒回撥原來那一隻\n結果另一隻打過來接起來時候，我也沒凶他喔\n打去我接起來只是說，奇怪怎麼用另一隻你就要接\n他就罵我說你有病是不是大過年 我才說我只是要跟你確認修東西時間（因為他沒看賴 私訊電話也不接 而且前二天我回很慢時候他有回我說我沒回應 電話直接給廠商嗎？）\n後來才勉強敲定時間\n因為我們有專屬群組\n我也是第一次租房子被罵得這麼難聽\n才生氣發到群組\n但是我會這樣發到群組是因為他們私訊賴完全不看不回的關係\n誇張的是說在忙且沒空 我一貼到群組後\n房東馬上在群組打說，有事可以私密嗎\n不是在忙嗎？是在哈囉？\n啊不是說沒空嗎？ㄧ發到群組馬上房東太太打給我\n還說我們溝通不雙向，還要逼我退租\n是我堅持不要，還說以後溝通有問題請他打給我媽媽是我不會講話抱歉！\n房東才說什麼，你不喜歡我們可以找房間跟退租了！我說不要，他才說不要就是照舊（初四修東西）\n然後我說溝通不良就是請你跟我媽媽溝通，他好像聽我說一說沒有說什麼就把賴直接掛斷沒回應我\n所以我也不知道她是否認同\n1.我短期不可能搬家\n2.我沒有做錯 只是雙方認知不同，他這樣不能要求我不住對吧？\n我沒有任何兇他或口氣不好耍任性，我甚至在群組有打說如果你不方便年假處理起碼給個回應說我們年後再談 \n而不是我打了請你可以早點來嗎？你馬上不讀不回。你無法初四早點來可以說要約別天\n甚至一開始就可以打2/2再處理\n而不是問了我序號怪我沒回應，我積極回應後又搞失蹤；因為可能被房東掃地出門（這是頭一次遇到）\n萬一被趕出門可能無法上課 要找房子安頓有的沒的\n我也不敢讓我媽媽知道\n所以我想問你們，這是我的錯嗎\n我想繼續住啦！反正我又不用跟他們同住\n房東有權利趕走房客嗎 （在有繳錢沒有破壞房屋情況下 只有溝通障礙 另外我1/15剛搬進來 然後他們廁所燈用沒幾天就不能用了）\n不用你們說，我雖然覺得自己沒錯；已經有跟他低頭先說，我比較不會講話不好意思，以後修東西麻煩你跟我們媽媽溝通吧！\n我會告訴你東西哪裡壞了，你負責修理跟打給我媽媽喬時間 再由她告訴我，你們什麼時候會來就好！\n\n最後真的確定房東是故意不想接以及回撥我電話，打來回應態度還很差\n可是他賴都沒有回應說有空說或我晚點再跟你講\n他是一開始有看賴 甚至問我初四幾點，我打個可以早一點嗎？因為我要上班，馬上失蹤\n如果他當天完全沒看賴我還吵他是我不對，或是有看賴卻告知沒空等年假完或幾點幾分忙完再聯繫，我還吵他也不對，根本是他自己先回應然後直接失蹤這真的是我的錯嗎？\n我會在乎馬上回是因為當時我1/22沒有很積極回 他就賴打在上面說我沒回應，所以電話給廠商嗎？所以怎樣怎樣 已經替我做決定我才覺得那他當天1/24應該立刻打給房東電話敲定時間才不會有後續這些問題。","excerpt":"以下是我過往租屋歷程：（被房東攻擊只在第五間），第一間，因為房東太太有門禁（10點要回到家），然後很神經質ㄧ聞到味道就會要求房客打開門，然後晚上超過時間不能製造聲響，否則會貼公告警告。然後不能養貓 我","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"5b964198-2e59-419d-b44c-0276d0fea7e8","replyId":null,"createdAt":"2020-01-25T05:20:36.648Z","updatedAt":"2020-01-26T00:31:29.252Z","commentCount":14,"likeCount":5,"tags":["HIDE_THUMBNAIL"],"topics":["租屋","房東","人身攻擊"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"居家生活","forumAlias":"house","school":"南臺科技大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}