{"id":232370600,"title":"聽張忠謀的話，不如去炒房地產","content":"https://mapleduh.pixnet.net/blog/post/48811362\n\n#重點1\n#不要跟制度對著幹，不然你就等著被制度幹\n\n一個問題，如果你手邊有200萬，此時最理性的選擇，是拿去創業，還是投資房地產？在台灣，這答案是房地產。\n\n繼續這個話題前，先聊個小歷史。\n\n18世紀時，英國運送犯人到澳洲開發，當時的計費標準，是按『上船』時犯人的人頭數付費給船主。然而，私營船主為了牟利，不顧後果地將犯人推上船，航行後更有船主一出海就把犯人扔進海裏，如此導致了死亡率竟可高達94%。\n\n英國政府看這樣不行，因為到澳洲都是死人了，於是改了規定，付費方式改為按『下船』時活著的人頭數計算，結果制度一改，犯人的死亡率馬上降到1%。\n\n會談這個小故事的原因在說明，制度的重要性勝過一切，不以土地制度剝削人民的歐美，致富的方式是創業（不是絕對，但相對而言），但在華人所在的中、港、台，由於擁有全世界最剝削的土地制度，你必須投資房地產。\n\n結論是：不要跟制度對著幹，不然你就等著被制度幹。\n\n \n\n#重點2\n#在台創業，九死一生\n\n在鬼島獨有的剝削制度下，創業成功的概率有多低呢？依經濟部的新設企業統計，台灣的新設企業能撐過1年的僅10%，熬過5年的只有1%，亦即5年內的陣亡率高達99%。\n\n\n簡單的說，你如果拿著200萬出來創業，基本就是肉包子打狗，有去無回。相反地，如果你將這200萬投資於房地產上，依照台灣獨有的土地制度，通常是穩穩地賺（不是百分百，但時間拉長，正常都是暴利）。\n\n事實上，若是我們比較台灣的『實業家』與『地主』，你會發現台灣最頂級的富豪都是地主，而不是實業家。\n\n所以在台灣，除了極少數的實業家（如郭台銘），很少有人敢說自己的財富會比地主還多，那台灣的地主倒底富到什麼程度呢？\n\n或許這幾年，你會發現因百業蕭條，而空出了許多店面，對於一般有二間房的中產階級，有空房都迫不及待的要出租，因為不出租所損失的就是每個月2-3萬元的租金，但台灣的地主，一個店面的月租常常高達上百萬，一年下來就至少是千萬，但只要沒有達到地主想要的天價租金，他說不租就不租，而且一擺就是2-3年以上，這在全省都是普遍的現象。\n\n換為具體的例子，以西門町的店王林世昌來談，他只靠著23間店面，就可月收3000萬，年賺3.6億。我們同樣以人來相比，台灣上班族最厲害的鄭名凱，他的年薪高達3千萬，可說是上班族中的超級金領，然而，鄭名凱『一年』的收入，也不過是西門町店王『一個月』的收入，如此你就知道差距有多大，而且別忘了，鄭名凱是每天工作16小時以上，而林世昌卻是每天喝茶聊天。\n\n連結：鄭名凱．二十七歲年薪三千萬\n\n連結：西門町店王年收3.6億\n\n連結：PTT 大神金庸年收1.2億\n\n \n\n#重點3\n#即使是上市公司也難敵個人地主\n\n地主太強了，金領打不贏，我們以上市公司跟你 PK，總不可能輸你了吧？\n\n然而，我們攤開2017年的上市櫃公司財報發現，在台灣1679家的上市櫃公司中，3.6億的年淨利，可以排在第516位，也就是說，西門町店王一年收的店租，直接打趴了70%的上市櫃公司，但別忘了，店王是一個人整天閒閒沒事做，而上市櫃公司則是動輒上百人日夜辛勤的工作（事實上，若在加計台灣的140萬家中小企業，你可以說西門町店王只靠店租，基本就打趴了上百萬間的台灣企業）。\n\n \n\n這樣相比，你就了解為何歐美不會有這樣的土地制度，因為除了不公平外，它也不利國家發展，而事實上，這樣的房東，在各城市都不少見，而他們才是台灣真正的隱形冠軍（商周稱讚台中中部的輕工業企業為「隱形冠軍」，但這些工廠每年的獲利都遠不如地主）。\n\n連結：華人為何不敢到德國炒房？\n\n連結：新加坡政府如何讓90%的居民擁有自己的房子？\n\n \n\n正當你覺得西門町店王應是地主池中的大魚了吧？那你還真就小覷了台灣的地主。\n\n以聯邦集團創辦人林榮三來說，它在《富比士亞洲 Forbes Asia》中排行第9，但因為這漏算了林榮三主要的財產，亦即遍布大台北及桃園、逾40萬坪、市值逾2千億元的土地，台灣的頂級富豪都認為，林榮三才是真正的「台灣首富」。\n\n而曾是是林榮三多年好友、富邦集團總裁的台灣首富蔡萬才更曾私下表示，「我怎麼會是首富？林榮三才是吧！富比世漏算他很多房地產。」林榮三生前也曾說：「我的地有多少，我自己都算不清了。」\n\n不只林榮三，台灣的頂級富豪幾乎清一色都是地主，這也包括了國民黨前主席連戰、前立法院長王金平、南京東路地王陳珠祈、信義區地王林堉璘……這些還都只是台北的大地主，若再加計中南部的大地主，如霧峰林家、鹿港辜家……你會發現，台灣最富有的人，其實都是大地主，上市櫃公司再努力，也都很難超過地主。\n\n而且別忘了，台灣的上市櫃公司，都已經是台灣上百萬間企業裡的佼佼者，算是績優中的績優，令人難以想像的是，這些動輒上百上千人的上市公司，每年的獲利竟都還不如『一個人』的地主，由此可知，台灣的土地制度是有多麼的剝削。\n\n連結：地王林榮三　擁地40萬坪\n\n連結：神祕地主陳珠祈的九堂課\n\n連結：林堉璘土地布局深謀遠慮　身價突破台幣1700億元\n\n連結：光靠收租金就夠了！台北東區林家狂富23代大地主\n\n \n\n#重點4\n#唯一能擊敗地主的，只有更大的地主\n\n事實上，台灣地主並非只有自然人，更大的地主是財團法人如『中信』『遠東』『富邦』『國泰』……攤開這些財團的財報後，你才發現他們都囤積了龐大的土地，市值早已破兆，他們才是台灣金字塔上最頂尖的地主。\n\n這些財團致富的方式也無過人之處，他們只是利用了台灣獨有的土地制度，最簡單的方式，就是壽險公司在收取了保費後，再投資於大量土地上來賺取收益。於是你會發現，這其實是雙重剝削，亦即收取了屌絲的保費，然後投資到土地上，最後再炒高房價賣給屌絲。事實上，這種模式也嚇呆了國外的壽險公司，但外資所不知道的是，這並沒有太大的難度，因為只要利用台灣獨有的土地制度即可（持有稅率低、囤房沒有累進率）。\n\n至於台灣制度無法改變的原因，就在於我們的民代主體都是地主，他們靠著台灣獨有的土地制度，不用做都世代富貴，如此的話，自然也不可能去制定公平的制度，不然以台灣亞洲第一的空屋率來說，只要提高土地持有成本或開徵囤房稅，那房價就會回歸合理。\n\n連結：國泰人壽兩次購地新啟發\n\n連結：超級包租公 國壽收租百億\n\n連結：新光人壽獵地收租金、賣豪宅\n\n連結：台灣的奇葩囤房稅：阻止真正的囤房稅出現\n\n \n\n綜上，可以知道在台灣，你若擁有200萬，應投入房地產才對，因為在台灣獨有的剝削制度下，它的風險極低而利潤極大，雖然這很可悲，卻是個人最理性的選擇。\n\n\n當然，你也可以感性地選擇逐夢創業，不是不能成功，而是大概率下是九死一生，這也是台灣與歐美最大的不同處（事實上，台北隨便賣掉一間公寓，都可以在收入是台灣人二倍以上的美國買間帶泳池的 House 了，而這也嚇呆了歐美的富裕人士）。\n\n在台灣，最弔詭的是，一輩子只靠土地制度剝削人民的地主民代，他們從來不工作（很多都是沒出過社會就直接從政的官二代），老了卻告訴年輕人要好好努力工作，他們致富方式是炒地皮，卻告訴中小企業要好好經營實業。\n\n不要相信地主民代表面的話，要看他們私底下的致富方式，這才是真實的台灣。\n\n連結：台灣房價難降的根本原因：民代主體是地主\n\n連結：柯文哲要提高囤房稅，被龐大地主民代群擋下來。","excerpt":"#重點1，#不要跟制度對著幹，不然你就等著被制度幹，一個問題，如果你手邊有200萬，此時最理性的選擇，是拿去創業，還是投資房地產？在台灣，這答案是房地產。繼續這個話題前，先聊個小歷史。18世紀時，英國","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"cd2959fe-5515-4c1e-bd35-1cd4c36b44f0","replyId":232365640,"createdAt":"2019-10-25T10:26:56.575Z","updatedAt":"2019-10-25T10:26:56.575Z","commentCount":59,"likeCount":432,"tags":[],"topics":["大學","新生季","新生","大學生"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"新生季","forumAlias":"freshman","school":"上上無極妙顏祐世真君","department":"boss0109ja","replyTitle":"張忠謀：大學生要做的11件事","gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":414},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":8},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":6},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":1},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}