{"id":232390498,"title":"這是你想要的嗎?","content":"從開學到現在已經要接近期中的時間了，\n相信新生們多多少少也比較熟悉現在身處學校的人事物，\n可能還經歷了不少大大小小的活動，\n\n我想問大家，\n你們後悔自己做的決定嗎?\n喜歡現在的選擇嗎?\n\n不管是學習風氣、師長、同儕、科系等等的問題，\n是否已經開始去重視與思考這些對自己來說的效益在哪裡了?\n\n在這裡想跟大家分享自己從大一到現在的小體悟，\n高中以前自己所讀的雖然不是什麼明星學校，但風評也不算差，也都是國立的，\n高三那年，很慶幸自己多了一項管道可以申請大學，\n也就是繁星計畫，\n如果有稍微了解的人應該都知道，其實只有校排1%的人比較有機會選到不錯的大學，\n想當然自己的志願也只有落在這裡，\n但也許有很多高中生都跟我有一樣的困擾，\n不知道自己讀書的意義在哪裡，\n老師也都只會告訴你，要認真讀書考上國立大學、\n除了省學費之外，以後工作也會比較好......\n並不會有老師告訴你每個升學管道的優缺點在哪裡，\n也或許，他們其實也不是那麼清楚?\n\n在獎學金的誘因下，隻身一人來到了南部，\n告訴自己，自己下的決定不要有任何一絲後悔，\n也時常在想也許自己的程度就在這裡而已吧?\n聽過很多人說讀私立學校並不能代表你什麼，只要自己肯認真就好，\n等等的話都盤旋在腦海裡，\n\n開學前反覆查著系上的課程安排、師資、學校的規定等等，\n做足了一切資料準備迎接大學生活的到來，\n大一確實還保有高中對讀書的衝勁，\n所以總在做\"自己認為\"很理所當然的學習進度，\n但因為學校沒有我的統測成績，所以老師根本不會特別看到你，\n反而是把焦點關注在登記分發成績較高的同學身上，\n身邊的同學也都不會特別去認識你這個外縣市來的人，\n\n大一上就這樣過去了，\n漸漸地，會感覺到自己與其他人的不一樣，\n讀書會被當成異類，成績好、學霸儼然成為了同學眼中的\"有什麼了不起\"、\n\"我做不到，也沒必要跟你一樣\"?\n做報告總在尋覓不雷的組員，但始終沒有找到一個與自己頻率相同的，\n自己眼中很基本的標準，在別人眼裡卻好像難如登天，\n開始懷疑自己是不是太嚴格看待報告，抑或是他們?\n\n學期成績出來，\n開始會有老師關注你，會有同學主動搭話，\n也許你會看出他們是因為自利，\n但你寧可不說破，保持一種良好卻有距離的關係，\n爾後，學著自己一組做報告，開始自己坐到別人不願意坐的位子，\n不懂的地方只能直接請教老師，或是詢問在別所學校的高中同學們，\n班上似乎找不到可以一起討論課業的同學，\n回家鄉後不免會被問大學讀了哪裡?\n說出校名後看盡各種反應，失望地、安慰你其實也不錯的、不知道這所學校的......\n\n在這樣的環境下學習說不會影響是騙人的，\n真的蠻辛苦，壓力也蠻大的，發覺自己開始怠惰，\n好想脫離這裡，也不再敢開口隨便說出自己的校名，\n這期間，難免看到版上戰校、戰系的文章，\n知道自己的定位在哪，也看過許多人憤恨不平地反駁，\n但我總在想，自己還真沒資格說自己有多認真有多努力又有多好，\n因此只能將就，\n\n也許該說自己很幸運吧?\n因為自己相對較突出的成績而被老師注意到了，\n老師會介紹學長姐給我認識，鼓勵我，也給了我很多機會和資源，\n\n我今年大三了，順利的話，明年就能提早畢業，\n這也是大一時給自己設下的目標，\n我不後悔，因為是自己的決定，但我想要更好，\n系上有很多認真的老師，也有很多關心我、對我很好的同學，\n甚至認識了願意跟我分享經驗，並鼓勵我的學姊們，\n還有很多很多的好，\n如果認為是錯誤的決定，自己要想辦法去彌補，\n而不是怨天尤人，口中喊著早知道如何，也不是我願意如何，\n大學生活真的讓我見識到很多，說是社會縮影也不為過，\n其實也慶幸著，因為自己在這種環境下的突出、與別人的不一樣，\n而得到了意想不到的收穫，\n畢業後，有個國立普大的研究所機會等著我，\n不是想要炫耀什麼，\n\n只是希望上了大學的大家，\n能夠知道自己想要的、需要的目標在哪裡，\n如果不服氣，不想將就在別人的貶低之下，\n請試著思考為什麼別人會這麼認為，\n自己片面之詞的反駁就能改變對方的認知了嗎?\n努力堅持的過程一定是辛苦的，\n但我相信，只要肯做、願意相信自己就一定會有機會，\n\n在最後也祝福大家有個有個難忘的大學回憶，\n是享受、是堅持、也是努力。","excerpt":"從開學到現在已經要接近期中的時間了，相信新生們多多少少也比較熟悉現在身處學校的人事物，可能還經歷了不少大大小小的活動，我想問大家，你們後悔自己做的決定嗎？喜歡現在的選擇嗎？不管是學習風氣、師長、同儕、","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"cd2959fe-5515-4c1e-bd35-1cd4c36b44f0","replyId":null,"createdAt":"2019-10-28T12:00:58.019Z","updatedAt":"2019-10-28T12:00:58.019Z","commentCount":10,"likeCount":136,"tags":[],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"新生季","forumAlias":"freshman","school":"樹德科技大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":134},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}