{"id":232665772,"title":"長榮文創系系學會罰錢事件 我是原po","content":"03:56再補充說一點好了  雖然這點在原文強調過兩三次了也沒有人真的貼出來\n但我覺得還是講一下比較好\n*保護當事人 有原圖的同學請不要把沒碼過的截圖貼出來*\n雖說一直強調是保護當事人 但其實也是保護該系系學會在群組發言的同學 避免肉搜的事情發生\n我只論事 不獵巫 \n謝謝各位一直以來的配合 \n\n-正文-\n\n吵了四百多樓的留言事件 \n\n我是原po也該有點責任向各位總結一下整件事情的落幕並報告內容\n也該替該系學會緩和這起事件讓事件收尾了\n\n首先 今早文創系系學會全體已公開向學弟妹道歉 \n\n感謝各位學長姐願意出面承擔錯誤\n\n但其實可以更早 更理性 更好的處理 \n說白了 \n12/8號事件就發生了 \n我12/9才發文 \n文章拖到12/11下午一堆長榮大學學生提油救火才整個燒起來 \n你們12/11凌晨03:27才在留言B360樓公開承認錯誤  說你們\"很清楚錯在哪，所以沒有出來跟各位爭論\"\n(我是不太相信前面那堆理直氣壯、有些還有露系，全部都不是你們系學會的啦，但我沒有證據也不能多指控哪位一定是你們系學會的)\n且前面43樓早早就轉校板了 還有些人在校板留言 (疑點很多我是不太相信都沒人看到啦)\n\n不免讓人質疑 這件事情沒有爆出來 \n\n貴系學長姐真的知道問題在哪?真的如你們所說的那樣?\n\n又或者像你們說的沿用制度(罰錢)? 還爆出之前就這麼做?\n\n360樓的回覆其實我看了還是很多疑惑\n發文要貴系學長姐提出罰錢正當性 \n但提不出來還理直氣壯覺得合理且內容都在針對私事\n蓋了兩百樓沒幾個看懂在問什麼 \n一些沒露系又跳針導致留言裡開始戰校戰長榮\n\n學生罰學生錢本身就沒有正當性且若被罰的四位同學只要心裡感到不適\n這就是霸凌 (即使他沒有違抗沒有事前提出) \n還真希望原文211樓那種發言也不是你們系上學長姊講的\n如果是的話真的請你自重^^ \n\n我在留言問了不繳錢會不會有人際壓力 \n得到的回覆是\"自己被排擠還敢說喔\"\n\n要我刪文說是勸阻不然燒起來對當事人不利等等\n\n加上第一時間不承認錯誤提出改進方法 而是懷疑誰誰誰 \n\n第一時間有人查當事人\n是哪個學弟的學長發這篇的(且原文B123長榮學生也知道當事人不想鬧大) \n\n對喔 這點可以順便回覆原文的B403空軍同學 麻煩不要陰謀論幾分證據說幾分話\n大一生敢違抗學長姐的真的不多喔 且你看完前面那堆狂噴學弟的粉頭 你覺得你是學弟 你還真的敢串通以前學長幫你發文?\n發完文然後哩?這件事過幾天就沉了 然後賠上自己大學4年的人際關係? 少在那邊說笑了 \n以後看到可能演變成霸凌的事件 舉發的人很可能都是串通呵呵 \n在那邊拿渣男女的故事舉例 還消費雪莉  我不追星啦 但你這行為明顯就在消費\n整串下來我沒證據的地方也不敢多做指控 可以看我43樓說的 不了解的部分不方便說太多 從頭到尾不了解的部分都不敢多說\n\n維持原先提出質疑(罰錢的正當性)\n\n這起事件\n貴系學會留下很多很多疑點很難讓人買單 \n\n但至少結局是鬧大了你們有出面承擔 我也只想讓事情好好處理並落幕\n別誤會 \n我指的好好處理絕對不是刪文讓你們學生跟學生私下處理\n且你們沿用罰錢制度這點 也不禁讓人懷疑 \n貴系老師默許這樣的行為沒有責任嗎?\n\n就算私下交給老師處理 \n默許罰錢行為的老師真的能好好處理?\n\n我知道你們很希望我撤文 \n為保留證據 原文我會留著且不修正已發過的內容 對當事人或你們甚至是我都好\n開這篇給你們公開說明(不然混在留言裡我相信大概也沒多少人會看到)\n\n那篇文也讓不少同校外系同學被牽連 我想你們也該在校板說點什麼比較好(?\n(要不要發隨便你們 只是提供個完整的滅火方式)\n\n至於學弟多雷我根本不care 只是就事論事 \n就說我是純粹看不下去這樣的行為了\n很雷自己去跟教授講阿 我也很討厭雷包 \n一堆自稱學弟同學的粉頭有力氣一直叫我跟我學弟講怎樣怎樣的 \n結果自己不叫教授處理 搞得像我教出來的一樣 我兒子嗎?\n是在強迫我認養嗎?(我才二十還不想當爸啊同學= =)\n\n最後\n希望長榮文創系系學會罰錢事件能就此落幕 我也懶得獵巫 \n\n應該說 我從一開始就是討論\"罰錢的正當性\"\n\n完.全.沒.有.針.對.人\n\n起先也沒有供出文創系 且第一次發文的時候就說:\"看到截圖的字該系學長姐應該知道在說你們吧?\"\n\n遺憾的是 完全沒有人要處理 (不知道拖這麼久還轉校板是不是真的沒看到?)\n \n我也不愛戰校 甚至連你們的校名是後來才更新放在標題 請貴校學生進來的 (前面一開始就在follow文章的都看得到)\n在留言講出校名的時候也是因為第一次轉校板(已被刪除了)時 貴校有人提出質疑怎麼知道是你們學校的 才公開校名但仍保留系名\n\n直至貴系有人露系出來罵 才在留言公開系名 且原文標題依舊沒有放上系名\n\n我自認為已經給了很多很多機會跟時間了  不供出校名系名讓你們看到那張截圖出來說明罰錢一事正當性而已\n\n這篇總結 直接把文創系放在標題是因為\n這件事情本來就跟長榮大學其他系的同學無關\n其他系學生本來就是無辜的 本該由該系學會自行承擔 不該影響同校其他同學\n\n有鑑於前陣子輔大事件世新事件等等都是在Dcard爆出來 \n明明只是特定係發生的事情 \n結果整間學校學生拖下水一起被攻擊批評\n\n所以我希望這件事情 只給該負責的團體負責\n\n不牽連其他科系 \n\n總之謝謝關心這起事件的各位及善後處理的長榮文創系學會\n若有想要再公開發什麼聲明在這邊文章告訴所有人\n直接放留言我會放在文裡\n\n讓事件落幕吧~我想所有人都需要一點時間 我被嘴的地方就算了 畢竟我不是當事人 只是雞婆發文仔\n\n應該是不用上新聞了 新聞都很愛抄dcard 各網路小編不要亂抄嘿(我怕我沒講還是被抄走)\n\n然後呢 這篇不要戰校戰系 再戰都肥宅~\n\n也不要再看手跟穿搭了 一堆歪樓仔乾XDD\n\n因為發在新生季板 怕新生因此不敢加入系學會 \n各位新生想加入系學會就去吧 每個系學會還是有很多很棒的事情啦\n雖然我沒參加講起來很沒說服力XD 但應該還是有好玩的事啦\n我很想舉例 但我某位參加過系會的朋友很廢 只會開黃腔跟耍腦害我\n所以我也不知道系會都在幹麻...總之應該不錯啦哈哈 有很多東西吃就是了\n臭宅我不是討厭系會才不參加\n只是個人時間規劃\n光是練球練琴加報告就沒時間參加活動哈哈...\n所以系會應該還是很棒啦 ! 我是說應該\n乾 昨天拍學生證都碼了衣服還是被同學認出來 認出的不要再認我了趕快路過路過!\n沒認真排版 有語病請見諒 對此事件或我的態度有任何問題再問吧 盡量回答","excerpt":"03：56再補充說一點好了  雖然這點在原文強調過兩三次了也沒有人真的貼出來，但我覺得還是講一下比較好，*保護當事人 有原圖的同學請不要把沒碼過的截圖貼出來*，雖說一直強調是保護當事人 但其實也是保護","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"cd2959fe-5515-4c1e-bd35-1cd4c36b44f0","replyId":232652972,"createdAt":"2019-12-11T07:46:09.006Z","updatedAt":"2019-12-11T10:40:23.030Z","commentCount":64,"likeCount":164,"tags":[],"topics":["系學會","罰錢","事件","新生季"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"新生季","forumAlias":"freshman","school":"國立臺北大學","replyTitle":"#三更 沒請假被系學會罰錢？長榮大學請進","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":159},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":3},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}