{"id":232974341,"title":"八方員工告訴你2","content":"嗨嗨各位！又是我，八方的小pt，因為到了寒假，開始了瘋狂的打工生活，以及公司有做一些小更改，所以我又回來碎碎念了(*´∀｀)\n如果還沒看過第一篇的，建議看過一遍，因為同樣的我懶得再打一次，那如果看過的話，就可以好好的來觀賞第二篇了(・∀・)\n\n前情提要：各店的標準不一，我是以我所知的部分店家做參考依據，每一間店可能略有差距，請各位見諒！\n------------------------------------------------\n更\n對於五個的疑慮\nB11 有人幫我解釋囉！\nB38 我的補充在這！\n\n✔基本的告訴你\n1.豆漿只有冰的，沒有熱的\n豆漿是我們跟廠商訂一包一包，之後再一杯一杯倒，所以不是我們自己煮，沒有熱的喔！\nB16 補充：有的店家有微波爐喔！\n\n2.我們食材也可以特製，像是麵不要豆芽菜或是蔥等等，都可以提前跟我們說，至於要加醬料(醋、黑胡椒)就像上一篇說的，請大家自己用夾鏈袋包好。(至於酸辣跟玉米湯都是按照比例早上就煮好一鍋了，所以食材沒辦法更動)\n3.內用的湯可以再加(除了玉米湯、酸辣湯)\n\n4.基本上麵類使用粗麵的是醡醬跟紹辣麵，其他都是細麵，想要更換只要提前說一聲，都可以換喔！然後我們外帶湯麵都是分開放，湯餃不會，所以分開一樣提前跟我們說。\n\n5.內用跟外帶的菜單都一樣，內用請一定要寫單子給我們！！！！這非常重要！！最重要的是一定要幫我寫「桌號」，常常有客人來收銀台就說要內用，我們打pos機的時候，內用需要先按桌號才能點餐，如果客人照我們打的單坐那還好，萬一他隨便找個位子坐，又不跟我們說，就會造成我們嚴重的困擾，就真的別怪我們為什麼口氣這麼差了，希望大家互相體諒！\n\n6.承上，換座位麻煩跟我們說，點餐送餐有時候不一定是同一個人，所以跟我們說會省去很多麻煩，謝謝。\n\n7.街口、Line pay、載具\n補充：有的店家有\n我們街口跟Line pay是要客人掃QR code之後輸入金額，我們沒有刷條碼機，所以就要麻煩大家用手動方式輸入金額，然後因為我們這邊看不到客人有沒有付款，所以輸入完金額後，要給我們看最後打勾的手機畫面，才能確定客人有付款。然後我們也沒辦法刷載具喔！\n\n8.結帳完之後，除了給發票也會給一張白單，幫我注意白單上的號碼以及餐點，有問題都可以馬上跟我們說，就能趕快處理。\n\n9.鍋貼現煎要等，有時候客人可能點個五個鍋貼，為了那五個我們就要煎一鍋就很浪費，所以我們可能會等個幾分鐘，看有沒有客人要點鍋貼，再一併下，所以不要每次說要等的時候，還臭臉什麼的。\nB11 B38 都有解釋五個的疑慮！\n\n10.我們會有預煎的鍋貼，但其實公司有規定不行！！！但我們有時候還是會偷煎，但這可能是少數中的一次，如果你怕遇到這樣的問題，可以先提前告知我們，因為有時候會遇到客人點的很少，為了不浪費一鍋，會多煎鍋貼，而且有的客人不喜歡等，多出來的鍋貼客人要的時候，我們只要熱一下就可以趕快給了，當然我知道有的不喜歡吃熱過的，所以拜託如果不喜歡直接跟我們說，我們會再煎，但就是要等！不要一臉美送的看著我們說：「蛤我不要熱的。」或是說：「蛤你們都用熱的歐。」我也沒逼你吃啊！態度不用那麼差。\nB16 補充：預煎的鍋貼\nB43 這是我的補充\n\n11.煎餃跟鍋貼的差別\n自從在八方上班，發現很多人，尤其年紀比較大的人，都習慣說煎餃，但其實滿困擾的，因為有時候忙沒注意聽會聽成水餃，還有接電話的時候也是，所以麻煩大家能盡量說鍋貼就鍋貼，不然有時候沒寫單子，也不知道到底誰聽錯誰說錯，搞得大家都不高興。\n\n✔最近更改的\n1.寒天豆漿/紅茶\n現在沒有薏仁了，所以不管豆漿/紅茶都只有加寒天了喔！而且之前寒天薏仁豆漿用的是「無糖豆漿」，現在是用「有糖白豆漿」，但如果你有想要換無糖，只要跟我們說一聲就可以了。\n\n2.現在鍋貼/水餃有調漲喔！其他類的沒有，因為各店價格不一就不說金額多少了，反正再麻煩大家注意，免得到時候錢拿不夠。\n\n3.目前新的菜單沒有套餐的格子了，所以記得要套餐一定要跟我們說，免得到時候有糾紛。\n\n4.素食鍋貼和水餃又回來囉，是植物肉，但一樣是鍋邊素喔！\n\n最後希望大家都能互相尊重，能提前告知的就提前告知，還有拿到單一定要注意聽號，過號或是離開一下再回來，都可以主動「溫和」的問一下，自己的餐點是否好了，有時候後面的號碼點的東西，煮的比較快，可能會比你的先好，所以不要在那邊不爽說，為什麼自己的那麼久，比後面的人慢好嗎，不然不用等，生的給你吃我也爽，還有拜託注意聽號碼，不然我們發號碼牌是發心酸的嗎，自己沒在聽，在那怪別人叫號太小聲，到底是在哈囉幾點(^_^メ)，差點叫他趕快去客訴，免得聽他廢話那麼多。好啦！說這麼多，只是希望大家都能互相尊重，讓你我都能在八方愉快的度過，謝謝那些願意配合的客人，誠摯的感謝！(ㆁωㆁ*)","excerpt":"嗨嗨各位！又是我，八方的小pt，因為到了寒假，開始了瘋狂的打工生活，以及公司有做一些小更改，所以我又回來碎碎念了（*´∀｀），如果還沒看過第一篇的，建議看過一遍，因為同樣的我懶得再打一次，那如果看過的","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"de977130-f3eb-467b-822e-b0e91124e9eb","replyId":231855023,"createdAt":"2020-01-28T16:44:16.446Z","updatedAt":"2020-01-29T16:44:50.014Z","commentCount":85,"likeCount":760,"tags":[],"topics":["八方雲集","八方","員工"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"美食","forumAlias":"food","school":"中國文化大學","replyTitle":"八方員工告訴你","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":758},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":1},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}