{"id":232512200,"title":"千人千日－日本生活經驗分享","content":"各位Dcard版友大家好，我們現在正在經營一個小小的專頁「千人千日」，目的是藉由訪問居住在日本的台灣人，不管他是因為工作、求學、還是其他原因而定居下來的，進而幫助大家窺探及更加了解實際上住在日本的生活是什麼模樣。\n以下是我們的第一篇文章，訪問了一位正在橫濱生活的台灣人。橫濱是一個時尚又美麗的城市，而實際生活在這裡會是什麼樣的感覺呢？\n更佳閱讀體驗請點以下medium圖文好讀版進來看看：https://bit.ly/2B9VNmi\n大家也有在日本生活的經驗嗎？透過臉書專頁與我們聯繫分享一下吧！https://www.facebook.com/1000localfriends/\n\n以下正文\n柯孝旻在高中的時候便來到日本，扣掉中間回台灣當兵的一年，總共在日本已經居住超過八年，以這個年紀來說算是相當得久了。\n他就讀的高中在日本是少數願意接受大量留學生學校，一年級的時候整個班上甚至一個日本人也沒有。日本的高中生活就像我們從動漫作品裡看到的那樣，課外活動──也就是社團活動佔學生生活的比例相當的高。\n最一開始的時候，柯孝旻參加的是吹奏樂社，也就是台灣說的管樂團，早上上學前的晨練（朝練）和放學後的一般練習加起來，一天的練習時間常常超過四個小時，即使日本高中生的上課時間較短，對學生來說也是相當的吃重，特別是由於當時居住的地方離學校較遠，想要趕早上的練習的話五點就得起床，後來實在受不了，只好退社。\n“那是我身材最好的時候，體力也比起現在要好得多了。”\n八年下來，他在日本住過不少地方，從千葉到神奈川、關東的幾個縣都各有待過一陣子，可以說是對關東相當的熟門熟路。\n現在住的地方則位於他就讀的橫濱國立大學的附近，一個叫做綱島的地方。綱島位於東橫線上，一邊是澀谷，一邊是橫濱，交通方便。這裡原本是一個小有名氣的溫泉鄉，從1914年開始，因為離東京滿近的，因此成為日本公司接待客人時喜歡使用的地點，但由於新幹線等快速交通工具的發展，從首都圈前往箱根與伊豆等其他以溫泉著名的地區的通勤時間大幅減少，綱島溫泉就慢慢的沒落了。\n現在的綱島已經不再保有溫泉鄉的形象，溫泉旅館也都被拆除後發展成住商合一的綜合社區了。\n“現在我最想住的是橫濱的港區、靠近橫濱車站東口那邊。因為那邊真的很潮。”\n除了需要去到市區購物的時候之外，他大多數的時間都是待在學校裡面的。柯孝旻說原本以為在「地圖上」離海邊很近的橫濱國立大學讀書，可以從此過上玫瑰色的大學生活，像是放學之後和朋友去「港區未來（みなとみらい）」逛逛，沒想到實際上校區的範圍居然是在山上，每天上學都是在爬山，根本沒有那個力氣還往市區跑了。\n即使是這樣，柯孝旻還是相當喜歡這個校園，他說橫濱國立大學是一個非常漂亮的學校，就算只是在校內散散步也相當的舒服。大學裡的圖書館是他相當推薦的地點，不只是建築物的風格特殊，而且還開放給一般的民眾也進去參觀。\n在學校中，柯孝旻自己最喜歡的地點，是一個叫做「野外音樂堂」的戶外廣場，這個通稱「野音」的地方是一個由草皮的斜坡圍成的露天舞台，在剛開學以及學園祭等等，有校際活動的時候會有音樂性社團在那裡表演，而沒有表演的時候學生也喜歡在中午的時候坐在草皮吃飯或是聊天。\n “晚上的時候天文社還會留在那邊看星星，我覺得橫濱國立大學整個就是一個很舒服的地方，學校裡面真的想不到什麼缺的東西，如果交通再更方便一點的話大概就不需要擔心沒有學生要來。”","excerpt":"各位Dcard版友大家好，我們現在正在經營一個小小的專頁「千人千日」，目的是藉由訪問居住在日本的台灣人，不管他是因為工作、求學、還是其他原因而定居下來的，進而幫助大家窺探及更加了解實際上住在日本的生活","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ee51d6cd-ad7e-4d73-b79a-3ce32ea7798b","replyId":null,"createdAt":"2019-11-16T07:53:19.726Z","updatedAt":"2019-11-16T07:53:19.726Z","commentCount":4,"likeCount":39,"tags":[],"topics":["日本生活","經驗分享"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"日本生活","forumAlias":"japan_life","school":"國立臺灣大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}