{"id":232674861,"title":"#創#藍色百合#第三章","content":"夜色已深，街道上燈火欄柵，一點一點星光，都在為這月色紗衣點綴。\n藍踏著沈重腳步回家。因為那一句「為什麽」而牽扯到很多她不敢想的回憶。\n也許沒有發生那一件事情，她現在會過的很幸福也很美好，她的所愛不會死，愛她的人也不會死，這一切都是她的錯嗎⋯⋯？！可....她做錯了什麼......她好後悔....為什麼發生這種事的人不是她！？為什麼....為什麼......她們都要離她而去....\n藍漸漸紅了眼框，那淡漠的眼神頓時交雜太多情緒，後悔、疑問、傷心、矛盾，不停的轉換，卻也讓心底塵封的傷，再次被撕裂開來⋯⋯心痛欲絕卻無能為力，她控制不住自己的眼淚，ㄧ道又一道淌流而下，在那白皙的臉龐劃下無數淚痕的軌跡，一步接著一步沈重艱難的步伐....回家，回那沒有意義冰冷的家.....\n回到那精緻華美的獨棟別墅，即便在美輪美奐也是一座冰冷的監牢。經過客廳要搭樓中樓的電梯到房間時，從左旁的轉交走出一個威嚴的中年男子\n「站住！」葉仲天火大的叫住眼前的不孝女，該死的，連他回國都不肯來接機，甚至見一面都猶如登天，他們這還像是父女嗎\n「怎？！」藍沒有心情面對這個讓他噁心又厭惡的人，她實在很難接受這人怎麼會是他父親？好在進門前已收拾好自己狼狽的情緒，只是從臉上還是可以發現方才流淚過的痕跡\n「我前幾天回國，怎麼都不來跟我見個面？」\n「你說笑了吧⋯⋯你想見的人不是我，而是你的老相好-Vk」藍冷笑一聲，見面？真是諷刺，眸中的冰冷如兵刃一般，可把人給殺死，讓人見著不寒而慄\nVk是葉仲天的秘密情人，如同所見一般，葉仲天是個雙性戀，但這並不打緊，最讓藍痛恨的，是因為這件事還牽連的她母親的死\n「放肆....我是你爸...你敢這樣與我說話...你.......真是...不孝女，也難怪你母親死的這麼早，不然我想也是早早被你氣死」葉仲天氣的顫抖，他與Vk是見不著光的事，也難怪被藍這麼說破而惱羞成怒\nㄧ提到母親，藍好不容易平復的心情又再一次的掀起，他痛恨的看著眼前的葉仲天她父親憤岔說道:「要不是你.....母親和姊姊都不會死.....你還可以這麼毫無廉恥跟那Vk整日膩在一起...你還不噁心...我看了都噁心.....」\n「你母親的事我無法說什麼....但你姊姊的死...這我真的無能為力⋯⋯」葉仲天提起往事也是微微哽咽，他也恨過自己，無法救下自己的女兒，可當下他真的沒有辦法啊⋯⋯\n「無能為力⋯⋯要不是你只護著你自己的利益，名譽......又怎麼會讓姊姊絕望的選擇這麼死了？」藍崩潰大吼的拿起一旁的裝飾花瓶砸在葉仲天的身邊，只見花瓶在接觸地面後，陶瓷碎片四處飛濺，也劃上了葉仲天的手，然後一滴滴淌出鮮紅的血，落在冰冷的大理石上\n「難道你想看你爸爸我身敗名裂嗎⋯⋯他們也說只要姊姊撤告，就不會讓爸爸的照片流出，是你姊姊自己想不開，偏要走死者條路的」葉仲天\n眼紅如斯，手攢的很緊，關節處泛白，為自己的說詞奮力辯解道\n「姊姊被他們侵害，你為了自己的錢......滾....你不配做我父親...我不會原諒你...一輩子都不可能....」藍 睜紅了眼，越說越憤怒，也替姊姊心疼..最後理智線斷開直接摔門而出\n而葉仲天無力的跌坐在地板上，歇斯底里的放聲哭泣，他....錯了嗎⋯⋯手機突然響了起來，上面顯示vk...........\n藍...失魂落魄的走入一家酒吧，望著裡紛擾聊叨的人群，藍頓感厭煩，她現在只想好好的一個人喝酒平靜，此時服務生走來\n「先生，請問有需要什麼服務嗎？」\n「我要一個私人包廂」\n「好的，稍等」服務生拿走藍遞出的無限卡，眼睛一亮後恢復正定然後去幫藍劃位\n然後等拿到包廂卡號後瞄了一眼便走去，她來到一個包廂面前上面掛著「VViP」\n藍推開門後有些驚訝....這也太豪華了吧⋯⋯\n裡頭播放著慵懶情調的音樂，裡面不僅有私人壩臺，還有Ktv室，往前一些左手邊是浴室有按摩浴缸跟淋浴間，而Ktv的右手邊是一張潔白的床，兩旁有紗帳，床在過去一點有一片偌大的單向玻璃落地窗，可以望著外頭熙熙攘攘的人群，非常熱鬧，可外頭卻是看不進來的。\n藍震驚不久便走向壩臺，將壩臺裡各式各樣的酒擺上桌子，一瓶又一瓶的喝著，不知不覺藍想起那樣悲傷且不易提起的過去......\n畫面中一位與藍長得八分相似的女子，躺在床上抵抗著她面前眼裡滿是獸慾的男子，那男子飢渴粗暴的將她衣服一片又一片撕碎開來，在她雪白的肌膚上，狠狠的吸允啃咬留下一塊一塊的紅印，女子大聲哭喊著，臉上滿是淚痕，希望有人能聽見然後解救她，她的力氣不及男子，很快便被男子褪盡全身遮避的衣物，眼看著面前的尤物，男子的慾望像火一般引起，一發不可收拾。男子喊著他身後的一群手下將女子手腳壓住，別讓她掙脫，自己脫了褲子衣服，然後他掰開女子的腿，用他的肉棒粗魯的進攻女子緊致的蜜穴，女子被毫無防備的進入，痛得尖叫，而男子更加興奮：「幹！真他媽得緊，果然葉仲天的女兒就是極品，老子今天非得好好操翻她不可，幹...好爽」男子的看著自己的肉棒在那有些流血的小穴裡抽插，非常得意，也非常爽\n男子雙手粗糙的手掌覆在女子雪乳上粗暴的抓揉，捏著已激凸的奶頭，時而向上捏時而點撥，讓女子哭喊都夾帶著呻吟：「嗚.....嗯....啊⋯⋯嗚..啊嗯...哼....」\n他將女子翻過去，已背後式從後面加速，每一聲都強而有力的撞在她的屁股上，發出「啪啪」聲，還有「撲簌撲簌」肉棒滑進滑出的淫水聲\n「啊....嗯....嗯啊⋯⋯拜...啊拜託你.....嗯～放..放過我...哦⋯⋯」女子聲音已被消耗的體力削弱，求助的聲音幾乎都被呻吟給蓋過\n「啊⋯⋯好爽⋯⋯爽死老子了⋯⋯操翻你....」男子一手拉著她的頭髮，使力的讓她的屁股與自己貼合，另一手大力的猛抓著她的奶子\n「啊⋯⋯嗯...喔喔...啊嗯....啊啊啊.....」\n「啊⋯⋯要射了要射了......」男子聲音顫抖他趕緊拔出陰道裡，走到女子面前，將她頭髮抓往後頭，另一隻手掰開她的櫻桃小嘴，強行塞入自肉棒頂到喉嚨，馬上一股鹹味的黏稠液體噴出，滿嘴都是這個味道\n「咳咳...啊⋯⋯咳...」因為肉棒頂的太深，導致作嘔，又被精液嗆到，狂咳不止，暖白色的精液也從她的嘴角流下至下巴，女子的臉咳漲紅，眼睛裡是血紅的恨\n男子將肉棒從她嘴裡抽出，打在她眼淚洗過的臉上，一下又一下的打著，嘴裡得意的喊著：「葉熙啊葉熙你也不看看妳自己，當初打斷我好事時怎就不好好在想一會兒，也不見得會落成這樣的下場」\n「.......」女子震驚的瞪大眼睛看著眼前的男子，\n而男子起身拿著小弟遞上來的毛巾擦拭肉棒後穿衣，然後在一堆手下渴望的眼神下道：「兄弟們，給你們慢慢享用...記得別玩死」\n那些手下一聽見男子的話後，興奮的狼性毫不掩飾的展露，便往女子那飛撲過去，只聽見女子哀嚎的哭喊後，男子早已長揚而去\n這些畫面都是被那些無恥的歹徒錄下的，藍當時看見這些畫面時早已震驚到無法言喻，因為那男子的目標根本不是藍的姊姊，而是藍，可是卻讓姊姊代替了她受盡污辱與不堪.......\n之所以有過節是當時那男子是某一個縣立委-科啟元也是強暴她姊姊的兇手，但由於當時與葉仲天在搶一段翻倍價值的土地區域，卻輸給葉仲天，然而這其中的原因正是因為藍在其中做了手腳⋯⋯沒想到被科啟元這隻老狐狸發現，便使計抓了姊姊-葉藍，還讓她被輪姦錄下視頻。\n葉藍被這樣糟蹋後精神十分不穩定，覺得自己很髒還被錄了視頻，時時刻刻擔憂會不會流出.....整個情況就像是不定時炸彈\n因為家境不錯在業界也算是小有名氣，葉仲天兩個女兒都可以說是樣貌雙全，如今一個就這樣被毀了，萬一視頻流出，後果更是不堪設想。後來葉藍去驗傷及DNA鑑定，證實有科啟元的證據。準備提告時，科啟元手上卻有拍到葉仲天與情人Vk的親密照，拿以威脅，還說只要葉藍撤告，便不會流出照片與影片，而葉仲元害怕會影響業界名聲，又在想只要這事不流出去，把事情壓下來便什麼都沒有人知曉，於是葉仲天妥協，但也是壓垮駱駝的最後一根稻草，終於葉藍無法承受這樣的結果，選擇在外跳樓自殺。\n而母親本身是憂鬱症重症患者，一直都有在吃藥治療，在發現葉仲天出軌而且還是男性時更加嚴重，爆發葉藍事情時可以說是日以繼夜每晚都在吃安眠藥，甚至加重藥量，得知葉仲天的妥協，那晚也許食得太多，隔日一早被家中佣人發現，暴斃而亡⋯⋯\n原本美好的家庭在一個月內直接家破人亡，也讓藍認為有一半是他自己造成的，她捨棄自己的名葉熙....而選擇姊姊的名葉藍，她決定替姊姊活下去，她對不起姊姊.....對不起....母親.....真的很對不起.....\n此時包廂的門打開來.......\n\n中後的部分藍=女主角，葉藍則是=姊姊\n🌟本章完結  請期待下一回❤️  By🐷","excerpt":"夜色已深，街道上燈火欄柵，一點一點星光，都在為這月色紗衣點綴。藍踏著沈重腳步回家。因為那一句「為什麽」而牽扯到很多她不敢想的回憶。也許沒有發生那一件事情，她現在會過的很幸福也很美好，她的所愛不會死，愛","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-12T15:06:54.860Z","updatedAt":"2019-12-12T17:36:35.361Z","commentCount":3,"likeCount":22,"tags":["HIDE_THUMBNAIL"],"topics":["西斯文學","創作","百合","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":22}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}