{"id":232689109,"title":"在韓國與日本男子的3p行","content":"此篇非創作文\n\n我，平時努力工作，喜歡到處玩，體驗不同文化 品嚐不同男人… 和很多女孩一樣在床上喜歡被粗暴的對待，但也喜歡事前的浪漫和事後的溫柔對待\n\n因為工作關係常常外派到不同國家，最近則是在韓國待一陣子，晚上常常寂寞難耐就會上Tinder找人 ❤\n目前嘗試了幾個不同國家的男生，希望以後能繼續過這種性福的日子和大家分享\n-\n正文開始\n\n昨天滑到一個可愛的日本男生，穿著大學球隊衣服 笑的很燦爛，他說他來韓國旅遊 要我現在去找他 他會幫我付計程車費，我就這樣過去了~\n\n下車之後看到了他，身高大概178左右吧，比想像中的還高，長得真的很可愛，有狗狗眼睛😍\n跟他聊了兩句，他牽著我的手進去飯店，這間看起來是很高檔的飯店，有大廳有自助吧，但房間很小，有種85大樓的感覺😂\n\n先說一下，他英文不太好，但我不會日文，我們是用簡單的英文溝通，但他好像常常聽不懂我說什麼，簡單來說，我們的溝通有很多障礙\n\n進去後我傻眼了，他不是自己來韓國的😭😭\n他室友睡得很熟躺在另一張單人床上，房間的空間也小小的…，兩張床間只隔一個人的距離\n不是吧…浪漫的做愛然後抱抱睡覺完全不能發出聲音嗎？他是不是跟他室友有仇才帶女生回來? 還是他室友完全不介意? 幹，有室友是不會早點說喔，但是我也沒問就是了 😭😭😭\n\n心裡一片草尼馬狂奔，腦袋混亂，這時可愛男問我怎麼樣，如果我不喜歡的話可以現在回去，沒關係…\n幹，老娘都來了，現在回去是怎樣? 喜歡安靜的玩是吧，來吧!\n\n他幫我掛起脫掉的外套，問我要不要先洗澡，我跟他說我來之前才剛洗過，但也不知道他有沒有聽懂，他短短的「欸?」了一聲，睜著眼睛看著我，我心裡有點無奈，但表現出來更多的是害羞吧… 兜兜轉轉了一下下，我還是跟他進了浴室\n\n他輕輕的摟著我，摸摸我的後頸和頭，我則把臉埋進他的胸裡，他聞了我一下說我很香… 接著一個吻落下，舌頭輕輕的觸碰，讓人還想霸佔著不放，但他的舌頭開始往我的耳朵過去，在他舌頭碰到我耳朵的瞬間，我不自覺的顫抖一下，發出了一點聲音，頭也不自覺的往他身上避開… 他看著我笑一下，開始褪去我的衣服，往淋浴間走\n\n他打開花灑調著水溫，沾了一點水往我身上摸去，臉 胸 腿 還有我前陣子剃光，剛長出來的毛毛，因為有水的聲音，我可以稍微喊出聲\n水溫調到舒服的溫度時，他擠了一些沐浴乳，搓揉我全身上下，我也開始把放在他胸上的手往下移動，握住他的那根😳😳\n我一直有個刻板印象以為日本人都小小的，我在這裡跟日本人鄭重道歉🙇‍♀️\n\n又摸了一下 喇了一下，他把我翻過來，我雙手扶著牆，溫水灑在我的屁股上\n他摳了摳我的小穴，直直的插了進去，我發出了比之前更大的聲音，他把手伸過來捂住我的嘴，兩根手指伸進我的嘴裡，我輕輕的舔著，他也越發大力的在我嘴裡\n\n過了一會兒，他將我按下，我跪著舔著他的jj 他把我的頭往身上壓，我前前後後的吸著，抬頭看了看他，他溫柔的回看著我，摸摸我的臉\n\n他幫我擦乾身體，我抓著我的衣服跟他上了床，室友男翻了身，我嚇了一跳往可愛男懷裡鑽，把自己藏在被子裡不敢動，可愛男抓了抓我的胸 屁股 手往小穴裡面插，我時不時發出一點聲音 扭動，這時我聽到室友男嘖了很大一聲，故意的翻了個身…我又躲回被子裡…\n\n靠么，他知道了 😭😭\n如果發出這種聲音，是很不爽對吧，出國玩想好好睡覺，結果朋友帶了個女的回來亂搞，應該超級不爽對吧… 我是不是要直接離開，但現在離開是不是要道個歉? 還是我直接對可愛男生氣然後離開? 可是我沒有真的很怪他，這樣也好尷尬喔…\n\n心裡有滿滿的焦慮，可愛男看我完全沒動，把我被子拉下來，小小聲的說了句:「Talk to him」然後笑了一下，靠么，這個純真的笑容是怎樣…\n\n我瞪著可愛男搖了搖頭，但又想看看室友男是不是躺的好好的，隔著可愛男的身體，我偷偷的瞄了一眼，在我看到室友男的瞬間，他也跟我對視著，沒有任何笑容，長得有點兇，像在瞪著我一般…😭😭\n\n待續…\n\n\n**********\n\n第一次發文有甚麼建議,想法或問題都可以跟我說~\n有人想看才有動力繼續寫 😂","excerpt":"此篇非創作文，我，平時努力工作，喜歡到處玩，體驗不同文化 品嚐不同男人… 和很多女孩一樣在床上喜歡被粗暴的對待，但也喜歡事前的浪漫和事後的溫柔對待，因為工作關係常常外派到不同國家，最近則是在韓國待一陣","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-15T05:20:31.664Z","updatedAt":"2019-12-16T19:00:24.505Z","commentCount":9,"likeCount":118,"tags":[],"topics":["3p","日本","西斯文學","情色文學","做愛"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":117},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}