{"id":232693438,"title":"沒有我妳要怎麼辦？","content":"宿醉。\n\n昨晚朋友生日，幾個人叫了個KTV包廂、保守估計三箱百威、還有排在桌上幾瓶叫不太出名字的酒⋯看來今晚不會太好過。\n\n看著手機螢幕上顯示W的訊息，內容說著可以放鬆但不准喝、自己一個人騎車應該沒問題吧之類的話，還在因為週五事情不高興的我，醉意雖然稍微退了，但還是想要讓他擔心一下，嘻。\n\n沒有告訴他我打算坐車回去，只回傳了一句好想吐。過了幾分鐘手機螢幕顯示了W來電。\n\n：妳喝了？這樣打算怎麼回家？\n：不知道⋯反正可以坐車回家\n：我現在過去載妳\n\n後來我把手機拿給朋友，要他告訴W我們所在的地方，自己繼續和其他人玩著真心話。大家輪流出題，要說出一句「我從來沒有⋯」的句子，只要與題目不符就是直接乾一杯⋯W抵達的時候我已經默默的登出了。\n\nW進到包廂後先是跟我朋友們打個招呼，之後便坐在我旁邊點了菸，將手掌壓在我的頭上把我轉向他，看到他一臉不悅的表情，我笑了。\n\n輪到朋友出題，題目是「我從來沒有想過要和現任結婚。」我起身手才剛伸向酒杯，W直接攔截拿走那杯酒，一口乾掉後拎著我向朋友們道別，便把我載回他家。\n（對不起錯誤示範大家真的不要酒駕拜託）\n\n他將我帶進浴室，快速的把我扒光之後也脫掉了自己的衣服，要幫我⋯洗澡？\n\n醉意還沒退，脫光衣服站在冰冷的地板讓我有點不適，W先是要我背對他，稍微仰頭將頭髮洗乾淨，接下來是身體，我轉回身看著他，他面無表情的在我身上抹著泡沫，從脖子、胸部、再到肚子⋯還有下半身，沒有太多的停留，可是我看到了小W很有精神的站著。嗯，這才是我的W嘛。本來想要蹲下慰問一下小W，但稍微的低頭都讓我覺得有點反胃，便打消這個念頭。\n\n爬上床後，W將捲成蝦子的我移到了靠牆的內側，還貼心的在牆邊先塞了被子，以防靠到冰冷的牆壁，自己才躺下從背後抱著我睡覺。還不時的用手搓搓我讓我感到溫暖點，從大腿、肚子、手臂⋯再來是胸部。\n\n我感受到屁股被東西頂著了。\n\n他將我翻回正面，先在嘴裡含了一口水吻我，因為姿勢的關係，水從嘴裡流下到脖子，他將流出的水舔掉，再往下到胸部，故意含水玩弄我的奶頭，邊吸吮再用舌頭舔弄，明明只是常溫的水卻仍感到刺激，下面早就已經濕透了。\n\n往下移動到我的私處，一樣含水再用舌頭舔弄我的陰蒂，水還沿著我的陰唇流下，冰冷的感覺讓我夾緊雙腿，想要伸手推開他的頭卻被固定，我感受到自己濕的一塌糊塗。這時候W停下了動作。\n\n：嗯？\n：喝醉快睡覺\n：蛤⋯\n\n他用濕紙巾稍微的擦過舔過的地方，滑過的地方都冰的讓我忍不住顫抖。就這樣停下來了？\nW躺回我旁邊，抱著我輕輕的撫摸哄我睡覺⋯我還是不小心睡著了。\n\n半夢半醒還是感覺到W下身的硬挺還頂著我，不時的伸手撫摸我的胸部，隔著衣服挑逗我的奶頭，卻又一下子將手移回我肚子上放好。\n\n就這樣到了早上。\n不知道W是不是這樣硬了整晚，我手伸向他的肉棒，輕輕握著上下套弄，還沒醒的W發出了悶哼，我跨坐在他的身上並背對他，先是含了一口水便將整個肉棒也含進嘴裡，才上下舔弄了幾下他就醒了，他也不甘示弱的將我的內褲脫下，開始用手撫摸我的陰唇，我能感受到自己已經濕成一片，W的手不時的滑過陰蒂，之後便將手放入，弓起手指開始上下的摳弄，強烈的感覺讓我停下了嘴巴的工作，發出呻吟的沈浸其中。\n\nW將我向前推倒，自己下了床站在床邊，將我向後抓向他，先用力的打了我的屁股幾下。\n\n：妳都不知道自己酒量不好？\n   昨天如果我沒去載妳妳能自己回家？\n\n話說完一個巴掌打在屁股上，我下意識的夾緊雙腿，W才用力的插了進來，粗硬的肉棒撐開我的陰道進到深處再抽出，沒辦法完整回答，呻吟不斷的從嘴裡發出，W固定了我的屁股，每一次都深入並頂到了最舒服的那個點。\n\n：這次高潮了還是沒說嗎？\n\n我完了。\n\n\ny。\n\n說一下週五他下班來找我，那時已經是晚上11點左右，到了我租屋處先是玩了我新買的小香蕉與狐狸尾巴（好可愛但很不方便的肛塞），然後就插了進來，結束後帶著我去浴室沖洗，過沒多久就回家了。\n\n想起來還是好生氣。我就這樣負氣睡了一晚。","excerpt":"宿醉。昨晚朋友生日，幾個人叫了個KTV包廂、保守估計三箱百威、還有排在桌上幾瓶叫不太出名字的酒⋯看來今晚不會太好過。看著手機螢幕上顯示W的訊息，內容說著可以放鬆但不准喝、自己一個人騎車應該沒問題吧之類","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232505844,"createdAt":"2019-12-15T18:26:04.335Z","updatedAt":"2019-12-16T22:42:35.480Z","commentCount":8,"likeCount":119,"tags":["HIDE_THUMBNAIL"],"topics":["西斯文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"怎麼這麼不聽話？","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":119}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}