{"id":232692874,"title":"#Les她是個姊姊-08","content":"「喜歡妳，是我每天都要做的事。」\n「現在應該沒了吧？」\n\n「我剛剛才看著妳的照片放空，把妳放到最大。」\n「我都害羞了。」\n_\n因為大佬主任姊姊喜歡看日記，而我喜歡看西斯，於是我決定這篇要混合寫，要用片段的方式紀錄日記與西斯。\n_\n這個故事的幾個畫面一直在我的頭腦憶起，但這次做愛已經是約莫一個月前發生的事。\n\n那是一次姊姊不安，又問我，我們適不適合？\n「有時候一直問對方適不適合自己，其實對方也會感到不安，會懷疑我有差勁到你這麼輕易就可以放手嗎？」\n「你在暗示我嗎？」\n「妳說呢？」\n\n「該罰吧。」\n換我霸氣一波(>﹏<)\n\n晚上，夜深了人靜了，是適合女女交合的美好時光(´▽｀)\n我穿著姊姊喜歡的黑色低胸細肩帶睡衣，我知道自己很適合穿黑色的裙子，看起來會很性感。\n我躺在姊姊的手臂上，側著身體抬頭用唇與姊姊的唇觸碰。她微微低頭，深深的吻我雙唇，我調皮的把舌頭伸進姊姊的嘴巴裡。\n「哈....嗯....嗯哈.....姊姊....」\n「寶貝，怎麼了？」\n我閉上眼睛享受跟姊姊接吻，姊姊的吻技很好，吻著吻著我的身體很容易跟著失控。\n「我想要了...姊姊...」\n「怎麼就這麼淫蕩呢？」\n「沒辦法...看到妳，我的身體就忍不住了，姊姊～」\n姊姊用她的手掌輕撫我的身體，我的身體最敏感的地方是腰窩，姊姊總是會壞心的在那邊游移。\n「哈...啊....哈....好舒服....姊姊....」\n慢慢的姊姊進攻到我的下身，玩弄我的慾望，一次又一次把我領到高潮。\n_\n在我舒服過後，我可沒忘了要罰姊姊這件事呢。\n\n處罰姊姊的時候我最喜歡看那個女人雙手被我綁起來，嘴巴被我塞上紅色口球的樣子了。白皙的肌膚配上紅色的繩子、紅色的口塞，看起來真是棒透了，而且三十二歲的女人不就是正純熟嘛(˶‾᷄ ⁻̫ ‾᷅˵)\n\n「唔唔...唔唔....唔...」\n身為心裡變態的女子，特別愛看姊姊被塞著口球說不出任何話口水又不斷滲出來的模樣，她張著眼睛看著我，身體上只剩下一件內褲蔽體。\n「幫妳脫內褲呦。」\n\n「唔唔....！」她在說不要，死命的不抬高屁股是她最後的矜持。\n我拍了拍那個女人白皙的臀，好性感啊wwww\n（一邊打還一邊想到畫面，姊姊無限好，偏了偏了）\n\n「抬高！」\n她任命的抬起屁股方便我褪去她最後的遮蔽。\n我趴到姊姊身上，舔弄起她的雙峰，撫摸她的身體，沒像姊姊那麼熟悉，但可能被綁著的關係姊姊的小穴開始氾濫了。\n「被綁著也會濕啊～姊姊～」\n「唔....唔唔......」\n她撇過頭不想看我用手指輕挑她慾望的模樣。\n我拿起旁邊的跳蛋，確認一下電量，便把跳蛋貼在姊姊的荳荳上。\n\n「唔...唔.....唔唔唔.....」\n那個女人被跳蛋玩弄，雙腿自發性的打開，我一手扶著跳蛋，嘴巴舔著姊姊的大腿內側。慢慢的從大腿內側往下舔，舔到姊姊的腳背。\n\n「唔！」\n腳，可是姊姊特別敏感的地方。\n我用舌頭在姊姊的腳趾打轉，我看的出她內心的掙扎，一邊享受著跳蛋帶給她的刺激，但又想阻止我舔弄她的腳，只是嘴巴被塞住手被綁著，什麼都做不了呢～\n\n挑逗了姊姊一陣子，我回到姊姊的胯下，伸出舌頭舔弄姊姊的慾望，手也拿著跳蛋在姊姊的荳荳上畫圈。\n「唔...唔唔...唔唔唔唔唔唔！」\n不過一回兒，姊姊就被雙重的刺激達到高潮。\n_\n\n「我也想要了。」\n我拿走剛刺激完姊姊的跳蛋，讓姊姊靠著枕頭半倚著坐，我面向姊姊把雙腿打開，右手撐著床，左手拿著跳蛋刺激自己的荳荳。\n\n刻意面向姊姊，讓姊姊看清楚我正在對著她自慰。\n\n壞心想著沒有幫她解開口球跟繩子，就只能盯著我自慰，應該會更想幹我吧。\n\n「啊.....哈....啊....啊....嗯.嗯....」\n荳荳被跳蛋刺激的好舒服喔，我閉上眼睛享受著。\n突然我感覺到有東西在撫摸我的乳頭，睜開眼睛看。\n\n該死！那個女人居然用腳趾挑逗我。\n這樣就沒處罰到她了啊(￣ー￣)\n\n但沒辦法，實在太舒服了，我的右手也撐不住了，我閉上眼睛躺下，讓身體隨著慾望走。\n「啊.....啊....啊啊.....」\n我也被跳蛋挑逗到高潮了。\n\n正準備拿開在荳荳上的跳蛋，一隻手按住我拿著跳蛋的右手，讓跳蛋再一次緊貼我的荳荳。\n\n「啊...不要了....」\n我打開眼睛看眼前的女人在幹嘛。\n\n她居然趁我自慰的時候鬆開綁著的繩子，也把口球解掉。\n因為太享受自慰的我根本沒注意到。\n\n「沒想到妳這麼淫蕩，處罰我處罰到自己也想要。」說完這句話就用她的拇指插進我早已氾濫的小穴裡。\n\n「啊！啊啊啊啊...姊姊.....」\n「高潮一次怎麼夠呢？好好享受吧。」\n於是她手上還掛著自己被我綁著的繩子，脖子上也還掛著原本被我塞在嘴巴的口球。\n\n她這副淫蕩的模樣，把我幹到高潮。\n\n我的女人真的又性感又帥氣，還自己鬆開繩子滿足我，真的霸氣死了。\n_\n\n那天我遠在墨西哥唸書的閨蜜傳了訊息給我。\n「你跨年要幹嘛？」\n「在家吧。」\n\n「妳不跟姊姊一起過嗎？」\n「她跟之前那個女生年初就約好去韓國。」（第六篇的那位十年朋友）\n\n「妳不擔心嗎？」\n「不擔心。」\n「哎呦！」果然是我的臭閨蜜，什麼反應啦，都不能好好聊天。\n\n「過去的事就過去了，總不能限制交友吧。她說她只愛我，我就應該相信她，對不對！」\n「嗯嗯，是的，我也相信她。」小姐，是關妳什麼事啦(>﹏<)\n\n「而且我在那邊轉牛角尖，只會讓自己看起來很像神經病。」\n還沒發生的事就不要去隨意亂想，過去的事就過去了，重要的是珍惜現在、規劃未來。\n對吧歐膩(≧∇≦)\n\n我常對妳說如果沒有過去的經歷，也不會有現在的我。\n所以我更應該要去做到這件事。\n\n我沒那麼偉大說什麼尊重、理解妳的過去，因為我沒有參與過，所以我不能談什麼狗屁尊重理解。\n\n我知道妳有時候對我的不安，來自於過去。有時候會反覆的問我適不適合彼此，不敢用力的擁抱我，是因為妳曾遍體鱗傷。\n\n「都過去了，謝謝她，謝謝妳。」\n我會更努力的擁抱受傷的妳。\n_\n\n我一直想到那一天我們坐在石椅上我問你。\n「過去妳的心幾乎要死了嗎？」妳的眼淚馬上掉下來的模樣。\n\n我好心疼，真的快心疼死了。\n姊姊不是一個愛哭的人，真的不是。\n_\n\n打到這我也哭了，媽媽咪呀\n對不起，推開你的那次讓你不安了，妳一定哭的很慘，我沒辦法給你什麼未來契約式的保證，但我會珍惜和妳在一起的小日子，妳還在我身邊的時光。\n\n這些話我對妳說過幾次，不小心打到這，情緒出來又打出來了。\n\n就這樣微微感傷的結束。\n_\n謝謝妳給我平凡卻又不平凡的愛情。\n謝謝妳教會擁抱過去。\n謝謝妳。\n\n希望這場從七月開始的夏令營不要結束，\n希望她寫到我22歲的夏天，\n寫著寫著就寫完了這輩子的每一個夏天。\n\n我愛妳，溫暖的大傻瓜。\n\n（我不敢檢查這篇，根本邊打邊哭，我真是王八蛋，她只是太善良的傻瓜...）\n\nP.S不管別人怎麼想妳，在我心中妳就是最美的存在，我的小可愛❤️","excerpt":"「喜歡妳，是我每天都要做的事。」「現在應該沒了吧？」「我剛剛才看著妳的照片放空，把妳放到最大。」「我都害羞了。」_，因為大佬主任姊姊喜歡看日記，而我喜歡看西斯，於是我決定這篇要混合寫，要用片段的方式紀","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232526081,"createdAt":"2019-12-15T16:50:32.759Z","updatedAt":"2019-12-16T19:00:24.660Z","commentCount":69,"likeCount":121,"tags":["HIDE_THUMBNAIL"],"topics":["PPL","Les","姊姊","她是個姊姊"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"#Les她是個姊姊-07","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":121}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}