{"id":232690795,"title":"#原創 #BL GV之賣身王子們(16)","content":"(上一章：西斯，未成年勿入)\n\n第十六章\n\n　　「欸？名牌香水廣告？」聽到橋本小姐安排給自己的新工作，蓮感到很驚訝。\n\n　　「嗯，法國品牌帕科(PacoRabanne)的XS系列男士淡香水，對方特地指名了要你當領銜模特呢。」\n\n　　「啊？……名牌會找色情演員來拍廣告的嗎？為什麼會指名要我領銜？」\n\n　　「嗯……雖然感覺很不可思議，但我也打聽到一些消息。帕科的XS系列男士香水一向是以過量的性為主題，XS這個名稱就有Excess和Sex兩字的含意。這次新推出的香水命名為Incubus XS，以幻想生物的魅魔為題更深入地表現情慾與男性魅力作為賣點。聽說對方的禦用攝影師對試鏡的男模特全都不滿意，認為他們全都缺陷一種符合男魅魔形象的特殊魅惑力。於是攝影師索性便把目光放到俊美的色情演員上，結果他一看便立馬選上蓮你了。機會難得，好好幹吧。」\n\n　　就這樣，帶著幾分惘然和緊張，蓮沒多久便被打包送上了飛往法國巴黎的航班去。\n\n　　人生初次搭飛機和出國的蓮，對於飛行旅程上的一切都感到陌生和好奇。還好因為帕科那邊為這匆忙的聯系作出補償而給蓮安排了商務機票，讓蓮的雀躍行為不至於騷擾到別人。\n\n　　「客人，請拘好安全帶喔，飛機馬上就要起飛了。」\n\n　　一個俊俏白淨的年輕空少面帶微笑地對蓮說道，聽話的蓮也乖乖地跟從空少的指示拘上安全帶坐好。\n\n　　「咦，客人，您該不會是……蓮嗎？」\n\n　　「欸？嗯……是的……」\n\n　　沒有想到會被人認出來，作為色情片男優也不知道這該是高興還是糟糕。蓮先是一怔，然後只好尷尬地點頭承認。\n\n　　「欸！果然是蓮呢！我是您的忠實粉絲喔！很高興能親身遇見您！」俊俏空少興奮地說道。\n\n　　看到對方不但並沒有對他面露鄙夷，並且還是他的粉絲，蓮也是鬆了一口氣。\n\n　　「這是今天的菜單。我也不多打擾您了，如果有什麼需要，就即管來找我吧。我叫三島幸吉。」\n\n　　飛機起飛了，人生首次衝上雲霄，蓮全程按在窗上觀看，直至來到了雲海之上，景色再也沒有多大變化為止。\n\n　　起飛的過程看得心滿意足的蓮，點開了機上娛樂系統，在百花繚亂的項目之中選了一套電影來看。日本飛法國毫無疑問是長途航班，十二小時以上的旅程被困在機上還真有些不自在，幸好商務位的舒適環境還有空少三島幸吉格外欣勤的服務讓蓮這趟空中旅程非常愉快。\n\n　　抵達了巴黎夏爾戴高國際機場，蓮以他在日本人中還算可以的英文水平根據告示成功入境並順利地取回了行李。只是對於接下來尋找交通工具時卻是讓他犯難了。\n\n　　站在大堂中不知應該去哪的蓮，忽然有人拍了拍他的肩膀，一看原來是認識的俊俏空少三島幸吉。\n\n　　「蓮桑，遇到麻煩了嗎？」\n\n　　「啊，我有點不太懂要怎麼去酒店。」\n\n　　「您住的是哪間酒店？」\n\n　　「嗯……好像是瑪德蓮凱悅酒店。」\n\n　　「哦？那麼太好了，我們的目的地是一樣呢。那我們一起坐計程車去吧，兩人一半車費較劃算呢。」\n\n　　於是兩人就結伴坐車到酒店去。巴黎瑪德蓮凱悅酒店是帶有點古典歐陸色彩的五星級酒店，設備相當的豪華，這裡便是帕科為蓮準備的住宿。至於三島幸吉之所以剛好也在這裡下塌，是因為這裡是他公司在巴黎的合作酒店，機組人員在這裡住宿能享有極惠價，算是員工福利之一。\n\n　　兩人到達酒店的時候都已經是傍晚了，他們商量一下決定稍微安頓一下後，便一起在附近逛逛順便吃個晚餐。\n\n　　三島幸吉因為工作關係來過這裡幾次，所以總算對附近地方不太陌生。這一帶都是高尚區域，這裡的消費水平都高得嚇人，所以三島帶著蓮到了一個比較沒有那麼熱鬧的小區裡的一家平民法國餐廳吃晚飯。\n\n　　儘管格調比不上那些高級餐廳，但是食物也相當美味，兩人主菜吃了烤雞和鴨胸，並不貴但也很滋味。\n\n　　吃完晚餐，三島帶著蓮到了凡登廣場那邊走走，看看巴黎歌劇院的夜色。不得不說，晚上的巴黎有著格外浪漫的情調，不愧是浪漫之都。蓮看著夜景，想到沒有跟來的愛人翔太，不禁感到有點可惜。將來有機會的話，他想帶翔太兩人來到巴黎，看看這片浪漫的街道。\n\n　　正看著夜色看得出神的蓮，忽然被三島從身後抱著。\n\n　　「蓮桑，在想什麼呢？」\n\n　　「嗯……這片美景，我想讓翔太也看看呢。」\n\n　　「欸……被蓮桑時刻掛念著，翔太桑真幸福呢。」\n\n　　「嗯，畢竟是我的至愛呢。」\n\n　　「這讓我聽得無比嫉妒啊。不過，在此情此景之下，蓮桑卻在想著另一個的男人，實在有些掃興啊。反正翔太桑不在，不如蓮桑就把我當成臨時戀人如何？」\n\n　　蓮用他亮麗的眸子看向三島，眼中閃著深遠意味的神色。\n\n　　「我的戀人只會是翔太呢。不過至於一夜情人就……」\n\n　　三島聽到了蓮的回應，忍不住吻上他的薄唇。夜色之下，就在巴黎的街頭上，兩個年輕的俊男當眾進行法式濕吻，路過的當地人也不禁為他們喝彩助興，充分地表現出浪漫之都人民的開放與熱情。\n\n　　兩人迫不及待地走回酒店，但在途中也不忘在路過的藥房裡買了安全套。\n\n　　一回到房間，兩人不禁再次擁吻在一起。三島也是熟悉的玩家了，豐富的獵男經驗讓他的吻技比起專業人士的蓮也不差，舌頭疊在舌頭之上交纏卷動，呼吸沉重起來。\n\n　　「先…先洗澡……」\n\n　　兩人身上塗滿了沐浴露，各自抓著對方沾滿泡沫的陽具進行名為清潔的活塞運動。相比地蓮的18cm美型肉棒，三島的性器稍短，但也有16.5cm。\n\n　　一邊鈴口對鈴口讓肉棒互相親吻，一邊雙手在對手的肉體上遊離撫摸，漸漸不約而同地摸到彼此的後穴上。蓮跟三島都是可攻可受的零點五，正好可以互攻，因此兩人便互相清洗對方的後穴。\n\n　　漫長的洗澡終於結束，一切前戲都已經做完了，甚至兩人數度差點把對方提前弄射，在危險時刻才把射精阻止。\n\n　　兩個赤條條的肉體從浴室出來，一推一拉雙雙倒在大床上，兩根吐著透明玉露的肉棒早已按捺不住了。\n\n　　三島率先把後庭朝向蓮，微黑尻溝上一張流水的嘴微開，在空少同僚中享有名聲的名器正對蓮的肉棒發出邀請。\n\n　　蓮剝開一個華貴的紫色小包裝，取出三島推薦的SKYN安全套，熟練地套上翹首的大雞巴。別說這種材料較先進的安全套還真有點意思，戴上去的觸感比乳膠和PU安全套要舒適自在。\n\n　　拿過了三島帶來的情趣仿真精液潤滑劑，在肉棒上塗上乳白色的曖昧液體，蓮便把彷彿沾滿精液的性器抵在股溝上，龜頭在穴口撩撥了幾下，然後被飢渴已久的三島主動吃進了穴中。\n\n　　只是進入了前端的一部分，就知道了這個套子的不凡之處。明明是隔了一層套子，但是明確的熱度和清晰的嫩肉觸感襲來的感覺就跟無套一樣，更甚至那層柔軟的套子額外帶來的束縛感讓這比無套有著另一番滋味。\n\n　　蓮的肉棒緩緩深入捅進，三島感覺到被撐開的直腸有著飽脹感，完美符合人體性愛工學的男根讓三島嘗到了從未試過的愉快體驗。\n\n　　蓮的小蠻腰在三島的雙腿纏繞之下開動，溫馨而優雅地抽插著，而三島則是配合地主動迎上碰撞，讓兩人深深地結合在一起。\n\n　　蓮雙手在三島扶腰直上，摸到了兩顆成熟的小葡萄，在他食指指尖的蹂躪之下很快就硬了起來，越按越給三島帶來酸爽感覺。\n\n　　「噢…蓮……你真的很棒啊……嗯……」\n\n　　「三島的肉穴也很舒服呢，很帶感。」\n\n　　「快一些……把我操壞吧……」\n\n　　「如你所願。」\n\n　　蓮加快了抽插速度，衝擊的激烈程度亦隨之增強。\n\n　　「噢……好棒……頂得我很爽…嗯啊……」\n\n　　「唔……三島的下面也越咬越緊呢……」\n\n　　蓮支起三島的雙腿，匍匐挺進，小翹臀如發動機般循環抽送，把自己的凶器狠狠地在三島體內肆虐一番。腸內媚肉爭前恐後的吸吮住大肉棒，人工白液混合著腸液成為渾濁的汁水飛濺出來，水潤的聲音與肉體碰撞的聲音交雜一起。\n\n　　「我…要射了……」\n\n　　蓮不知不覺達到了極限，在前列腺中總動員的精液一瞬間便充滿了鈴口前的儲精囊，精液不斷注射在安全套的頂端裡，讓整顆抖動的龜頭都泡在溫熱的精液之中。\n\n　　喘著大氣的蓮從三島幸吉的體內緩緩退出，剛從菊穴拔出的肉棒一彈一抖，安全套的末端盛著新鮮的白色淫液，形成一個液囊掛在龜頭下，真是一幅唯美而淫穢的畫面。\n\n　　三島隨之把蓮拉倒在床上，自己逆位來到了上面，隨便撕開一個安全套戴上。然後他把蓮肉棒上的安全套剝下，把裡面的新鮮精液塗在自己那根上，配合人工白液變成真假精液潤滑劑使用。\n\n　　三島掰開了蓮那雙修長美麗的長腿，把他依然興奮硬挺的肉棒和早已濕潤微開的粉嫩菊穴看個透。\n\n　　「真是漂亮呢，真是讓人想狠狠幹壞。」\n\n　　三島用肉棒頂在穴口上挑逗玩弄，讓蓮不禁抗議乞討著。\n\n　　「別玩了……快插進來……」\n\n　　三島也不再調皮，老實地捅進了蓮的體內。肉穴馬上自動地緊緊咬住了本應是新面孔的肉棒，不可思議地肉壁就像非常熟悉小幸吉一樣，完全貼服地包裹整根肉棒。\n\n　　「嘩……這麼快就變成我的形狀，真是無節操的淫穴呢……」\n\n　　三島被這爽感使得頭皮發麻，他努力繃緊下腹的肌肉，不然一個不慎就會被瞬間榨出精液了。\n\n　　「噢，不行……先等一下，換一下姿勢。」\n\n　　三島趁著蓮轉過身來的時間抒緩一下，待射精感散去一些才再次征戰。\n\n　　換成後入體位後，肉棒變得更容易頂到蓮的G點，一向不會大浪大叫的蓮的輕哼喘息也明顯變得更粗重。\n\n　　蓮的肉棒不用手碰也全程硬挺，所以他空閑的雙手便放了在自己的乳頭上，又揉又捏，很快就腫脹得欣紅可口。\n\n　　「蓮……可以射在你的嘴裡嗎？」\n\n　　「嗯啊……可以…喲……」\n\n　　二話不說，三島從肉穴中拔出肉棒，拔下套子，放到了蓮的面前。蓮也欣然地吃下肉棒，肉棒的前半段被含在不比肉穴弱的柔軟嘴穴之中，舔吮相間。三島沒有多動，便輕易地被吸出精液了。\n\n　　一股股濃厚精華射在了小嘴裡，三島感覺彷如身處極樂之中。真正的口爆，直接在一張嫩嘴之中釋放生命種子，那種另類的興奮感跟在嘴外射精的感覺是截然不同的，那是一種視覺快感和射精快感交融後升華的感覺。\n\n　　跟在GV中經常演的一樣，蓮張嘴給三島看看那滿口白濁，然後一臉騷氣地把白濁一口一口吞進肚子。\n\n　　「真淫蕩呢。」\n\n　　三島倚坐在床頭，懷中抱著蓮，一邊接吻一邊幫蓮套弄自慰。在他的雙手齊下螺旋式榨精手法下，不一會便弄到高潮爆發，雙手沾滿了蓮的精液。\n\n　　讓蓮舔乾淨沾滿自己精液的雙手後，三島忽然想到：「平常看你的片的時候，都會看到你們都能不軟馬上來第二回會，這是真的嗎？」\n\n　　「看情況吧，大部分男優應該都做不到，這時都是靠剪接成的。不過C-Studio大多數的成員都做得到，所以我們獨立拍的片子在射精鏡頭到下一回合基本上都是一鏡到底，這個真實感便是我們其中一個賣點呢。」\n\n　　「哦，那我就要好好測試一下你的續航力了。」\n\n　　說罷，三島便騎在蓮的身上，再次開幹了。\n\n　　後來兩人又上演了兩個回合的一攻一防，直到三島不敵體力才結束了這個晚上，並在早上起床又幹了兩炮。\n\n　　後來，三島是時候要離開上飛機工作，結果兩人在床上合照一張作為留念，然後便告別了。\n\n******\n\n哈囉，又是久等了。\n這次稍微跳脫一下，去法國拍廣告，挺好玩的。\n法國俊男(們？)會在下一章才出現，這一章先吃一個淫娃空少當前菜吧。\n接下來怎樣吃法國香腸，大家有什麼意見嗎？小弟暫時有幾個想法：一、拍完正經廣告後做。二、找個原因在中間休息時做。三、一邊拍一邊做，假戲真做。\n第三會有點太不現實，太扯淡會影響本作在劇情發展上遍向寫實的一貫作風。第一、第二則較現實可行。\n歡迎大家交流一下想法喔。\n\n其實本來想在這之前寫一章蓮跟翔太的甜美日常的，但沒有什麼好點子，加上暫時拿捏不到發狗糧的筆法，所以這次只好略過。","excerpt":"（上一章：西斯，未成年勿入），第十六章，「欸？名牌香水廣告？」聽到橋本小姐安排給自己的新工作，蓮感到很驚訝。「嗯，法國品牌帕科（PacoRabanne）的XS系列男士淡香水，對方特地指名了要你當領銜模","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232589348,"createdAt":"2019-12-15T11:40:23.678Z","updatedAt":"2019-12-16T19:00:24.585Z","commentCount":15,"likeCount":28,"tags":[],"topics":["西斯文學","肉文","BL小說","原創小說","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","school":"新南威爾斯大學","replyTitle":"#原創 #BL GV之賣身王子們(15)","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":28}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}