{"id":232719822,"title":"荒涼之地 何來有期？","content":"我是妓女。\n從有記憶以來，就被教導著如何取悅男人，妖嬈的身段、嬌媚的表情、泛蜜的嗓音缺一不可。\n姐姐們都說我們的存在是為了男人，不是為了自己，只要放開矜持、拋棄理智，就都沒有事了，疼痛很快會過去。\n每當夜晚來臨，我看著鏡子裡的自己，竟覺得好陌生，那樣的樣子不是我，我不願意、我不想要、我不要…\n而後鏡面會慢慢地裂開，像平靜的湖水掀起漣漪，我的人生竟是不能自已。\n我數著日子過生活，同時被訓練成男人身下敏感的淫娃蕩婦。\n第一次接客時，是一個溫柔的中年男子，她們說我很幸運，沒有遇到粗魯無禮的莽夫。\n當下身被緩緩推入，淚水立時蓄滿眼眶，我死死咬住下唇，雙手也死命地握拳，指甲陷進肉裡，我沒能發現。\n那天晚上，我被男人要了一次又一次，也一次比一次猛烈，我在痛苦中攀上了高潮，心裡覺得自己真是下賤。\n被這樣對待，竟還能從中獲得快意的舒爽。\n結束時我的雙腿敞開，從那之中流出男人乳白色的汁液。\n而後我周旋在男客之中，手段越發地狡猾。\n姐姐們都稱讚我，年紀輕輕便已經是個可以獨當一面的雛妓。\n只是這樣的稱讚，我寧願不要。\n我學會了假裝、學會推託、學會面對男人放軟姿態，當男人對我感到憐惜，便會細心呵護我。\n但在那之中仍有著粗魯暴力的男客，接待過後的兩天內都無法下床。\n我的雙手被纏在一起，嘴裡也塞著一塊布，是從我身上脫下的貼身衣物。\n我看著眼前發狠的男人，淚水不斷溢出眼眶，卻讓他更加興奮，他要的就是這種感覺。\n男人撐開我的雙腿，一邊將醜陋猙獰的肉棍塞進我的身體，一邊揉搓我已然發育成熟的胸乳，大力捏著上頭紅腫硬挺的乳果。\n即使被撞得生疼，臉上表情仍要裝好，哭也要哭的小心翼翼，聲音依然要柔媚地呻吟出聲，軟弱無骨的軀體主動貼近男人，會更滿足他們的征服欲。\n男人將我拉起身，腦袋從被綁住的雙手之間伸出，看起來就好像我魅惑地抱著他。\n我跨坐在他腿間，他肥厚的手掌陷進我的臀肉，命令我自己搖動，越色情越好。\n我聽話照做，男人粗暴地一邊向上頂跨，一邊控制我迎向他，肉棍的頂端頂到深處，我感覺自己裂的更開。\n或許在我出生時，就早已被剖成兩半。\n但在這樣的日子裏，無奈地只能繼續活著的日子，仍然有些令我希冀的事物。\n那位替我破身的男客，在那之後也常常過來，他每次的溫柔，是我繼續待著的動力。\n我已經如此傷心，不必再多一人替我傷心。\n他每次都會帶禮物過來，在姐姐們或曖昧或嫉妒的眼神裡，我居然感到了一絲幸福。\n我原以為在這樣的人生裡，這個詞離我而去，我已經沒有資格接近他。\n他卻輕易地替我帶來，置於我心。\n「啊……嗯、嗯…嗯…慢點…不行了……嗯…」\n他依然像是一陣狂亂的風，吹過我寂寥的慾望，帶起所有的潮浪。\n他做愛時很安靜，不會像有些男客，逼我搖尾乞憐，逼我求饒，逼我跪著被寵幸。\n我在他身下的樣子，才是真實的，心甘情願用我得到的所有技巧，全諸餘他。\n我緊抱住他的頸脖，將嘴唇送上他口中，男人揉著我的胸乳，掐著我的腰，最後猛力抽動澆灌在我的花蕊。\n即使我知道所有的一切，知道自己只是被他所可憐。\n\n更知道，他不會愛我。\n\n/\n這篇的靈感來自於麥浚龍的初開\n歌詞敘述雛妓破身\n重複三次裂開，各有不同喻意\n\n喜歡可以追蹤話題Norzon\n下次po護士姐姐的故事\nC跟女學生會小客串一下\n謝謝💑","excerpt":"我是妓女。從有記憶以來，就被教導著如何取悅男人，妖嬈的身段、嬌媚的表情、泛蜜的嗓音缺一不可。姐姐們都說我們的存在是為了男人，不是為了自己，只要放開矜持、拋棄理智，就都沒有事了，疼痛很快會過去。每當夜晚","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-19T12:45:09.717Z","updatedAt":"2019-12-20T18:00:26.142Z","commentCount":7,"likeCount":88,"tags":[],"topics":["西斯文學","西斯創作","情色文學","創作","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":88}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}