{"id":232781500,"title":"一切好事都會發生","content":"#DISALLOW深卡\n#PRIVATE_CONTENT\n－－－\n\n\n：『生日快樂🎂』\n：『妳禮拜四有空嗎？拿個東西給妳』\n失聯好幾十天的學長，在生日當天的凌晨捎來了祝福。\n\n——「要是他能記得我的生日，和我說一聲生日快樂就好了。」\n前兩天和友人聽了場獨立樂團專場，聽完最後一首歌，〈一切好事都會發生〉，許下這麼個小心願，沒想到竟然幸運的成真了。\n想到又能再見上一面，就忍不住嘴角微翹。\n\n終於盼來禮拜四，特別起了個大早梳妝打扮，連老闆都不斷驚呼好看的那種，看來平常上班真的邋遢死^_^\n想著即將相見而充滿幹勁的工作著，卻也隨著太陽西下迫切地渴望下班。\n\n待到六點整，打卡、下班。\n在一陣下班車潮中，快速傳送著訊息，向男人預告自己估計抵達小套房的時間。\n心跳已經分不清是因為逐漸飆升的車速，還是迫不及待相見而加快了。\n如自己預估的時間抵達，照慣例打電話讓他來應門，「到了。」電話的那頭接通，我便樂不可支的向他展示我的準時，而我也猜想得到他接下來的反應，『妳也太快了吧。』Bingo！\n\n待到他來開門，「給你～」愉悅的提著紙袋讓他順勢接手。\n『這又是什麼？』反射性的提問，言語中透露著我又亂買東西了。\n「那上面明明有寫，你自己看嘛。」想著這些零食也許能陪伴他做研究到深夜，帶著美味零食出現好像就變成見面的樂趣之一。\n\n一進入整理乾淨的小套房，『生日快樂！』換他提了個紙袋給我，還說了那句我一直以為他會忘記的生日祝福。\n「謝謝，我可以現在看禮物嗎？」戳了戳紙袋裡的禮物，收到禮物的我興奮得像個孩子，急切地想知道他會送些什麼禮物給我。\n『好啊，妳拆。』在他的允許下，拆開包裝紙——\n一看見內容物，就讓我忍不住倒吸了口氣。\n那是個星巴克的保溫瓶，上面印有些動物圖樣，裡面有著深得我心的療癒企鵝，看起來笨得可愛的那種。\n『怎麼了？』學長顯然被我的反應嚇到。\n「這個我前幾天看到的時候覺得很可愛，有點想買⋯⋯」\n『所以你買了嗎？』男人追問，緊張的樣子有些可愛。\n「沒有。」\n『那就好。』男人貌似鬆了口氣，接著跟我說明與朋友一起去挑選禮物的過程，以及他覺得這個瓶子是架上他覺得最好看的。嗯，我也這樣覺得。\n在完全沒有許願的情況下，收到了自己喜好取向的禮物，巧合得太噁心了，卻又開心得不能自己，「我要把它帶著陪我上健身房。」有了這份禮物好像更有動力乖乖喝水了。\n\n在小朋友愉悅地拆完自己的生日禮物後，兩人便開始漫無目的的近況報告，透過閒聊參與彼此近日來的生活與忙碌。\n「肚子餓～」一下班就趕來小套房的我，敵不過飢餓只能委屈巴巴地嚷嚷，貪吃的靈魂操控著雙手，主動拆開自己帶來的爆米花進食，在學長用手機尋找晚餐地點的期間，還順手偷渡了幾顆爆米花到他嘴邊，沒意外的都乖乖以嘴接過，咀嚼、吞下，這般溫順的舉動讓我這個飼育員(?)非常有成就感。\n 『不是等一下就要吃晚餐了？』他這才反應過來我變身為抱著零食就擁有全世界的快樂肥宅。\n「你管我～」說完還傲嬌的往嘴裡多塞幾顆，不要惹血糖降低的吃貨喔！\n學長失笑，看來還真的把我當成孩子了^_^？\n\n「我買零食讓你熬夜做論文不會很可憐耶～我做得很好吧！」我嘟嚷著想討功勞，牽起他的手往自己的頭頂摸了兩下，結果他卻抽手往我的胸部捏兩下，「欸——」猝不及防的調戲讓我下意識害羞嬌嗔。\n\n男人站起身，由上而下探入衣內揉捏著渾圓。\n明明該是載我去消滅饑餓，卻不知為何演變成滿足他的慾望。\n\n每每在見面前，腦海中總是策劃、演練多次自己應該主動對男人做出各種放浪行為，卻總是在事到臨頭，害羞、悸動得不知手腳該如何擺放，只能憑著直覺抱著眼前體溫直線上升的男子。\n\n「⋯⋯現在是要怎樣？」緊圈著他，別過臉貼著他的腹部，用著越發軟糯的嗓音明知故問。\n『現在要關燈啊。』壞笑著邊以單手按掉了燈源，邊在我那欲拒還迎的傲嬌身上點火，變態得要死。\n\n「真的要做的話，可以讓我沖一下澡嗎？」殘存的理智緊急踩了煞車，我可不想生理期的氣味破壞了兩人的興致。\n『好啊。』得到男人的首肯，趕緊逃到浴室裡褪下裙子及內褲。\n『為什麼不要在外面脫？』\n「我不想讓你看到啦。」\n\n在一陣快速的沖洗後，打開浴室門，「好冷。」濕搭搭的下半身一接觸冷空氣，就讓我哆嗦著，反射性蹦出這兩個字。\n男人也沒多說什麼，拿過浴巾圍住我的下半身，讓我趕緊擦乾下半身，這才輪到他進入浴室清洗，一轉眼就把自己脫得精光，明明有一陣子沒運動了，身材還保持得那麼好看，真的很討厭喔！\n\n男人洗淨並擦乾自己，便從背後擁了上來，拉扯著我的上衣順勢褪去，不安分的手在身上游移，來自背後的體溫與探索，每次都會讓我酥麻的站不住腳。\n轉過身抱著蹭了會男人，接著自然而然地跪下，將炙熱的腫脹納入口中吸吮，可能最近有點太累了？難得有點味道，還混合著剛清洗過後的沐浴乳香氣。\n抓緊久違的吞吐機會，賣力吮舔那令人愛不釋口的挺直，壓抑著欲嘔的生理反應，讓男人充血的慾望能盡量頂至口腔深處。\n偶爾側舔著莖身，羞澀的向上瞄了幾眼居高臨下享受的男人，他的手則輕撫著我的頭，像是在鼓勵我做得很好，每一次的撫觸都讓我向慾望投降了一點。\n他輕扯著我的手臂示意我起身，此刻的兩人都想要得不行了。\n\n起身順勢在床上跪好，在一陣曖昧的黑暗中引導著男人從後進入自己。\n即便做好了被進入的心理準備，仍難以招架粗大的挺進，「嗯——」只在穴口淺淺抽插就能讓我求饒般悶哼。\n待我適應後，才漸漸加大了抽送的幅度，而我那像隻母狗般浪蕩的跪姿，讓我情不自禁回頭望著獸化的男人，渴望的眼神交會，感覺粗大在體內更加興奮的抽動，甚至還一下又一下，深深撞擊出超色的交合聲。\n\n「可以打我嗎？」時隔多日的佔有，讓我欲求不滿得想被狠狠欺負。\n男人也不客氣，一掌接著一掌落在我的臀瓣上，回應我的浪蕩。\n「嗯、啊」臣服於他膝下的我，只能順應著拍打呻吟得亂七八糟。\n\n『要躺著嗎？』\n「好。」\n\n學長怕生理期容易感染，還是起身乖乖戴上了套子。\n戴套後再次進入，「嗯——」碩大撐開穴口的瞬間，依舊讓我難以適應地呻吟出聲。\n『痛嗎？』\n「嗯⋯⋯」\n『好。』男人放緩進入的速度，難得溫柔了一回。\n\n他單手拉下一邊的胸罩揉捏著渾圓安撫，下身同時淺淺的抽插讓我慢慢適應了會，這才將我的雙腿安放在自己肩上，開始他那霸道的攻城掠地。\n而我也配合地扯下自己一邊的肩帶，讓他能狠狠揉抓著恣意地幹。\n\n「好爽、好舒服⋯⋯」\n「嗯、啊⋯⋯」任由他壞心的打開我的雙腿壓至最底並加速，這是他最愛的角度，「不行、不行了」敏感得讓我側著頭頻頻嬌喘求饒。\n\n炙熱的軀體自然相擁，在各自耳邊喘息著急欲釋放慾望。\n「你要射給我了嗎？」\n『好啊。』男人以氣音壞笑著在耳邊回應，酥麻的令人無力招架。\n失速的衝刺，夾雜著分不清是誰的粗喘，深處被狠狠挺進，「嗯——」不行了。\n『射了⋯⋯』他伏在我身上，讓我能抱著分享彼此紊亂的喘氣與心跳。\n少了冷氣降溫，男人黝黑的皮膚早已因為勞動覆上一層薄汗，好色、好性感。\n沒有像以往一樣抱著溫存一陣，『妳都不會熱嗎？』耐不住熱氣的學長趕緊起身讓自己能快點散熱。\n「不會啊，而且我的手腳還很冰，我冬天四肢會偏冷。」說完還故意抬腳冰了下燥熱的男子，不過說實話，根本都是你在勞動當然會流汗個沒完啊^_^\n\n完事後，習慣牽起他的手一起進入浴室簡單盥洗。\n隨意聊著我開始上健身房運動的趣事，「小心我變成辣妹喔！」\n『有那麼快嗎？』男人失笑反問，所以我說尊重呢？\n「我不管啦、反正你小心一點就對了！」我也笑著胡亂放話，心裡同時想著自己該認真練出個什麼，能讓男人刮目相看。\n\n兩人拖拖拉拉的整裝完畢，「抱抱。」相擁了下，學長這才領著我出門覓食。\n學長的小鳥胃又正常發揮，真是個吃不胖的賠錢貨^_^\n\n簡單在外結束晚餐，「再抱一個。」分離前又向他走去，撒嬌地討了個抱。\n再見也許就是明年了吧？\n兩人好好道了聲再見，各自行駛在反方向的道路上，回去各忙各的。\n來不及多愁善感，便急忙地趕往健身房與朋友會合、運動。\n一陣輕微的腿軟，該死，今天剛好練腿呢^_^\n還不小心被友人套話，運動前去壞了一下，真糟糕。\n\n結束健身房充實的訓練行程回家，拿出學長與禮物一起附上，那由他拍攝的鯨鯊明信片詳讀了遍。\n——『謝謝妳陪我度過碩二黑暗的時期』\n就這麼一句話，便讓我有感而發地想著，能在彼此生命中留下一點痕跡就也感到有些滿足了吧。\n\n一切好事都會發生，你就是我今天覺得好的可能。\n\n\n－－－\n🔂凹與山 – 一切好事都會發生\n\n這個月開始了下班就往健身房跑的生活🏃🏻‍♀️\n加上生日月的飯局，每天都過得又累又充實。\n擠出了點時間，終於趕在新年前打完，可喜可樂^_^\n祝大家2019的最後也都能幸福的渡過❤️\n先跟大家說聲新年快樂！\n\n2019/12/11\n-Chu💋","excerpt":"#DISALLOW深卡，#PRIVATE_CONTENT，－－－：『生日快樂』：『妳禮拜四有空嗎？拿個東西給妳』失聯好幾十天的學長，在生日當天的凌晨捎來了祝福。——「要是他能記得我的生日，和我說一聲生","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-29T05:16:54.823Z","updatedAt":"2019-12-30T18:00:34.510Z","commentCount":10,"likeCount":84,"tags":["HIDE_THUMBNAIL"],"topics":["西斯文學","Chu"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":84}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}