{"id":232772216,"title":"聖誕禮物（3）","content":"兩天的假日裡，柔伊睡著時夢到跟學長做愛，醒來時又幻想跟學長做愛，過得很是糜爛。\n\n禮拜一到來，柔伊又從淫浪的夢中醒來，她特地調早鬧鐘，就是怕自己因為自慰而遲到。\n柔伊想都沒想過，自己居然也有這麼一天，感覺自己變得好淫蕩。\n尤其上車後看到學長，小穴下意識湧出熱流，還好她早有準備，貼了護墊才出門上學。\n到了學校後，她隔壁桌的女同學看見她手上的戒指，還跟她聊了幾句，柔伊這才發覺自己一直忘記把戒指拿下來。\n柔伊呆愣地看著自己手上的銀戒，上頭貌似比之前更加瑩亮，她猜想難道自己一直做那些夢，是因為手上的戒指？\n不過這實在太荒謬了，一枚戒指怎麼有辦法控制她的夢？\n\n一直到午休時間，柔伊比以往更加快速地進入夢鄉，這次的夢是學長跟她在教室裡做愛，她抖著身子突然驚醒，還好四周所有同學都沒發現她的異樣。\n柔伊夾著雙腿離開座位，想去廁所解決自己身下的飢渴，卻遇到糾察隊來盤問。\n眼前的男同學冷著張臉，盡忠職守的在安靜的校園裡巡查，就發現柔伊鬼鬼祟祟地在走廊遊蕩。\n\n「同學，午休時間怎麼不在教室裡？」\n「我、我要去上廁所…」\n\n柔伊感覺身下的淫水多到連護墊都抵擋不住，連聲音都有些發抖，男同學有些覺得怪異，多問了幾句才放她走。\n柔伊趕忙奔向目的地，關門、鎖門，她緊咬著下唇，兩指伸進濕滑的小穴抽弄，快速解決自己的慾望。\n一整天下來，柔伊都感到戰戰兢兢，她並沒有完全消除身下警報，就這麼忍到回家，放下書包就衝進浴室裡洗漱。\n「嗯…嗯哼…嗯、嗯、嗯嗯！嗯…」\n她努力壓低音量，咬著手臂制止自己，拿起浴室裏圓柱型的沐浴乳，她一開始看到時腦子就浮想聯翩，在超市裏立馬就放進購物車，但從沒真的實地體驗過，如今卻真的實現了。\n當柔伊從浴室出來時，還被母親碎念怎麼洗那麼久，她只能笑笑敷衍過去。\n臨睡前柔伊試圖拔掉戒指，卻發現怎麼弄都沒辦法，戒指仍然緊緊卡著，雖不至於不舒服，但繼續這樣下去，她真的覺得自己要瘋了。\n\n終於來到禮拜五，只要撐過接下來幾小時，假日再找時間去把戒指拔掉就好。\n但很顯然柔伊不是很好運，她接連好幾天都被男同學發現，早就被懷疑了。\n男同學堵在她面前，用狐疑地眼光看著她，柔伊好不容易將他唬弄過去，卻在門前腿軟，男同學立馬過來扶她。\n\n「同學，妳沒事吧？」\n「我、我沒事…我…嗯…」\n\n柔伊抬眼望著男同學，白皙透亮的臉頰紅通通，眉間也因難受而緊蹙，緊咬著嘴唇，渾身都在微微發抖。\n\n「同學，需要去保健室嗎？」\n\n保健室…柔伊聽聞後想起晚上做的夢，她昨晚就是跟學長在保健室做……\n下身泌出一股淫水，沿著大腿內側倘落，柔伊緊抓住他的手臂，「要…拜託……」\n男同學好不容易將柔伊攙扶到保健室，沒想到裡頭空無一人。\n「同學，我陪妳到老師來吧，先到床上休息一下。」\n柔伊現在腦海裏都是淫糜的畫面，每動一步就覺得自己要高潮了，此刻她也不得不對戒指起了疑心，一切都是戴上之後才發生的。\n男同學本想坐在外頭椅子上等待，但看到柔伊越來越不對勁，想想還是留在她旁邊，免得有什麼狀況。\n柔伊轉身背對他，雙腿夾得死緊，手指擠進內褲縫隙中撫弄，沒多久她就被刺激到渾身劇烈顫抖，喉間溢出些微呻吟，引來男同學的關心。\n\n「嗯…」\n「同學？」\n「嗯…我…我沒事……你可以先回去…」\n\n「我看妳很不舒服…」\n\n男同學一手壓在床上，腦袋探過去觀察柔伊的神情，卻見她制服領口敞開，胸前春光外洩。\n他再怎麼正經，也是正值青春期的男孩子，腦海閃過一幕幕畫面，此刻彷彿什麼都明白了。\n\n他兩手困住柔伊，勾起嘴角有些邪惡地笑道：「同學，真的不用我幫忙嗎？」\n「不…嗯…嗯哼…嗯！」\n柔伊正望向男同學，方才忍住的所有快感卻在一瞬間如巨浪朝她翻湧，讓她怎麼也無法忍住。","excerpt":"兩天的假日裡，柔伊睡著時夢到跟學長做愛，醒來時又幻想跟學長做愛，過得很是糜爛。禮拜一到來，柔伊又從淫浪的夢中醒來，她特地調早鬧鐘，就是怕自己因為自慰而遲到。柔伊想都沒想過，自己居然也有這麼一天，感覺自","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232765374,"createdAt":"2019-12-27T13:10:23.579Z","updatedAt":"2019-12-29T19:00:42.101Z","commentCount":5,"likeCount":72,"tags":[],"topics":["西斯文學","創作","情色文學","Norzon","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"聖誕禮物（2）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":72}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}