{"id":232780454,"title":"變調","content":"「啊！你是誰！？」 \n\n躺在岸邊的欣怡睜開了眼後，被眼前披頭散髮、全身黝黑赤裸盯著她看的男人驚嚇得趕緊坐起身將自己縮成一團，但眼前的男人卻還是不發一語，只是張大眼睛好奇的盯著她看，沒多久欣怡就流下眼淚哭了出來，原來是和父母一起開心出遊的她卻遇上船難漂流到這不知名的荒島上，想到父母可能已經罹難時不禁悲從中來開始低頭啜泣，這個看起來像是原始人的男人在一旁看到欣怡哭了一會兒後，就起身往樹林方向跑去，這時欣怡也抬起頭環顧一望無際的岸邊，似乎想知道自己現在是身在何處，過了一會兒，原始人又跑回來將一堆水果，甚至是沒看過的食物擺在她的面前，而看到原始人全身赤裸的欣怡也趕緊將視線從他的下半身移開；\n\n欣怡：「你…你是誰？」\n\n原始人似乎聽不懂欣怡的話，拿了地上水果吃了幾口後，就手指著水果食物像是要欣怡也跟著一起吃；\n\n欣怡：「你不會說話是嗎？」\n\n也拿起水果吃的欣怡不管怎麼問原始人就是沒有回應，只是看了看她就自顧自的吃著手上的食物，接下來的日子裡欣怡也只能跟著原始人在這座荒島上生活，他們餓了就在樹林裡找東西吃，睏了就隨意找地方睡，欣怡用樹葉為原始人做了件圍裙遮住他的下半身，雖然他不了解為什麼下半身要遮住，但看欣怡會排斥也只好接受，發現島上只有他們兩人的欣怡運用鑽木取火的原理在岸邊升起了火，希望讓不管是海上出現的輪船或是天上經過的飛機、直升機都能夠有機會發現他們，帶他們離開這座荒島，而升起的火也讓原始人開始吃到不同以往的熟食；\n\n欣怡：「我來教你認字說話好了！」\n\n欣怡一時興起開始教原始人注音符號、認識字和說話，希望在往後漫長的日子裡可以有人和她對話；\n\n欣怡：「幫你取個名字好了，要叫什麼好呢？」\n\n一旁的原始人雖然聽不太懂她在說什麼，但還是興奮的發出聲音；\n\n欣怡：「就叫好人好了，來！跟我說一次：好人」\n\n原始人：「好…人！」\n\n欣怡：「對了！以後你就叫好人囉！我叫欣怡，跟我唸一次！」\n\n好人：「欣…怡！」\n\n經過欣怡一段時間的教導後，好人已經能夠開口說簡單的對話，也大概聽得懂或是猜得到欣怡說話的意思，其實除了找食物給欣怡以外，在這段日子相處以來好人也時常表現出讓欣怡有被呵護的感受，雖然她在原來的生活已有穩定交往的男友，但在不知何時可以離開這座荒島的情況下，卻也漸漸的對好人產生了好感，二十出頭的欣怡外表清秀就像鄰家大女孩一樣，輕薄外衣下的緊身T-shirt和牛仔褲可以看出有健身習慣的她身材結實、體態健美，當她來到水池清洗身體時也會順便洗身上始終穿著的唯一衣服，而不經意發現欣怡在水池洗澡的好人，眼前一絲不掛、身材豐滿結實的欣怡讓他是目不轉睛直盯著看，似乎也發覺自己圍裙底下不曾有過反應的肉棒竟已經硬挺得像根發燙的鐵棒；\n\n欣怡：「來，這句跟我唸一遍…」\n\n或許是看過欣怡一絲不掛的身體，她在岸邊教學的同時，好人不時的會將視線放在她緊身上衣底下的雙乳，而欣怡似乎也有發現卻是裝做若無其事；\n\n好人：「這裡！…為…為什麼？」\n\n就在欣怡還在教學時，好人忽然站起身打斷了她的說話，手指著圍裙底下鼓起的肉棒問她為什麼會這樣，他的動作也讓欣怡感到大吃一驚，但她隨後竟抱著期待的心情解開了好人圍裙露出不時上下晃動、黝黑挺立的肉棒；　\n\n欣怡：「你會這樣是正常的，不要覺得奇怪。」\n\n眼前棒口滲著透明液體、興奮發燙的肉棒讓她忍不住跪在好人面前開始將肉棒握在手中套弄；\n\n「喔～啊啊～」\n\n肉棒沒有被這樣套弄過的好人不禁連連發出叫聲，沒多久濃稠的白色液體就從棒口射了出來，但欣怡並沒有停止套弄肉棒的動作，手中套弄肉棒的同時還不時的抬頭觀察好人的表情，很快的肉棒在她的套弄下又再次硬挺的像根鐵棒一樣；\n\n「噗滋～噗滋～」\n\n「嘶～啊啊～啊～」\n\n嘴舌一陣繞圈舔弄後，欣怡就將肉棒放入嘴裡大口大口的吞吐了起來，這動作讓好人更是目不轉睛直盯著肉棒吃到發出聲音的欣怡看，而好人的表情反應也讓欣怡全身不禁興奮了起來，不自覺的會揉捏自己衣服底下的雙乳；\n\n「啊啊～欣怡！好像…又要來了！啊～」\n\n一陣加速吞吐套弄後，欣怡放開停留在口中一會兒的肉棒讓白色液體從嘴角順勢流下，好人也滿足的向後退了一步；\n\n欣怡：「舒服嗎？」\n\n肉棒還握在手中的好人點了點頭；\n\n欣怡：「還想要嗎？」\n\n好人聽了以後更是點頭如搗蒜，接著欣怡開始在他面前脫去身上的衣物露出D杯雙乳、前突後翹的身體，眼前全身赤裸的欣怡很快的就讓他手中套弄的肉棒再次硬挺了起來…\n\n轉載自 好棒女孩 https://roubong.com/2019/12/29/island/","excerpt":"「啊！你是誰！？」躺在岸邊的欣怡睜開了眼後，被眼前披頭散髮、全身黝黑赤裸盯著她看的男人驚嚇得趕緊坐起身將自己縮成一團，但眼前的男人卻還是不發一語，只是張大眼睛好奇的盯著她看，沒多久欣怡就流下眼淚哭了出","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-28T23:35:14.209Z","updatedAt":"2020-01-01T18:00:30.791Z","commentCount":0,"likeCount":26,"tags":[],"topics":["西斯文學","創作","西斯創作","情色文學","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}