{"id":232769875,"title":"兩日戀人","content":"17歲時，認識了一個台北的潮男弟弟，穩聊了很久，雖然互稱小知己，卻是友達以上，彼此都感受得到曖昧的氣息。\n\n離家上大學後，決定衝一波。那時候真的很敢，現在越長大越膽小，不過也算是懂得保護自己吧。\n\n記得他來台北捷運接我時，我正一頭霧水地研究著複雜的捷運線。他像個導遊，熟練地領著我左彎右繞，而我就這樣迷迷糊糊地跟著走。\n\n走在人行道上，他一把摟住我的脖子，還調皮地隔著衣服往胸部一抓：「其實妳奶不小欸！」\n\n到了早午餐店，我們邊吃邊聊，對到眼的那一瞬間，他吻上我的唇，吻著吻著，手情不自禁伸進我的安全褲裡，揉弄著我濕透的下體。\n\n吃完回到他家，一起洗過澡後，他把我撲倒在床，激情舌吻，掀開我的上衣，揉著我的小c奶，吸吮我那興奮的乳頭，接著脫掉我的下著，舔我的陰蒂和流著水的小穴。\n\n雖然很舒服，但其實那時候也很害怕，畢竟還是個怯生生的處女，心裡也知道他是個風流的玩咖，幸好他算很尊重，舔完我就停了，似乎是感覺到我的不安。\n\n接近傍晚，他用電腦查詢我們待會兒的行程，讓我躺在他的大腿上，偶爾騰出一隻手輕輕揉捏我的奶。我的頭感覺到有個硬硬的東西抵著。他要我先睡一下，因為晚上就要在KTV通宵夜唱了。\n\n晚上，到了KTV，兩個人靠在一起，唱著一首又一首的歌，手卻不安分地在彼此身上亂摸，在情歌的催化下我差點就把持不住，身體柔軟地將他推倒在沙發；努力克制著硬挺的他，輕輕把我扶回坐姿，阻止了我，說這裡是一般的KTV，不行。\n\n不知唱了多久，我們都睏了，我的頭靠在他肩膀，想睡卻又睡不著。\n出了KTV，他牽著我的手散步，走到公園，坐在空蕩蕩的遊樂器材上聊天，對面有幾個人在抽菸，他本來也有抽菸的習慣，卻因為我不喜歡菸味，所以在我身邊他都沒有抽。\n\n在人煙稀少的街道上繼續散步，我發現自己的洋裝裙擺破了，而他竟溫柔地執起針線，小心翼翼為我縫補著。那一刻，有誰不感動呢？\n\n隔天早上，他帶我去逛五分埔買衣服，我挑了一件條紋T恤，領口可調整成露肩一字領，也可拉成V領小露事業線；又挑了一件小碼的低腰牛仔熱褲，那時候的我比較瘦，穿小碼還要繫皮帶。\n\n中午吃過飯後，我們到電影院看了《變形金剛》。也許是感覺到分離的時間越來越接近，我們緊緊依偎著，一直到電影結束都緊擁著彼此，兩人就這樣不畏路人側目地走到了捷運站，他要送我去搭車了。\n\n很多事情印象都逐漸模糊，只記得分離的那一天，他哭了，抱著我的時候，眼淚滴在我的身上，他知道這次是我好不容易脫離恐怖情人的魔掌，才能來找他，往後很難再有機會見面。\n\n實際上也的確如此，這是第一次見面，也是最後一次見面。\n\n後來，我終於徹底脫離情緒化的控制狂男友，交了一位待我不錯的男友。\n其實他還是會找我聊，只是我心裡很清楚，我們不適合，即使是單身，我也必須忍痛放棄他，理性思考之下，知道他完全和我的擇偶條件背道而馳，既會抽菸、性生活混亂、喜歡看路上的正妹（沒辦法，我就是愛吃醋），價值觀也和我很不一樣。\n\n屢次婉拒他後，有一天發現，他把我封鎖了，每一個網路社群帳號和手機，通通聯絡不到他，他徹底在我的世界中消失了。\n\n我很後悔，沒有向他解釋清楚。\n\n\n\n嗨，如果你有看到這篇，我想對你說：\n\n謝謝你曾經喜歡我，喜歡那個當時還不會化妝的我，喜歡那個從南部來的土包子女孩。\n\n我還記得，你帶我遠遠地眺望101大樓，我看得正專心時，你突然搶走我的手機，作勢要打電話給我當時的控制狂男友，罵他一番；我著急地追逐著你，後來你才把手機還我，摸摸我的頭哄著氣呼呼的我。\n\n也記得，穿著你為我買的新衣時，你發現我露腰，趕緊幫我拉好，說：「哪個男友會希望自己的女朋友被別人看？」\n我以為開放如你，會想要我性感一點呢。\n而且，你這是在告白嗎？\n\n第一次電愛，是你；第一次夜唱，是你；第一次夜遊，是你。\n\n就像煙火，短暫而絢爛。\n\n短短兩天，我們把小情侶會去的地方、會做的事，幾乎做過，只差，你忍住了，不只是忍住男人的慾望，很多事情，你都忍住了。\n\n謝謝你，知道我不喜歡什麼，你就不做什麼。\n\n我也喜歡過你，但對不起，我們不能在一起。\n\n謝謝你曾經給我的一切。","excerpt":"17歲時，認識了一個台北的潮男弟弟，穩聊了很久，雖然互稱小知己，卻是友達以上，彼此都感受得到曖昧的氣息。離家上大學後，決定衝一波。那時候真的很敢，現在越長大越膽小，不過也算是懂得保護自己吧。記得他來台","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-27T05:57:27.382Z","updatedAt":"2019-12-27T05:57:27.382Z","commentCount":9,"likeCount":106,"tags":[],"topics":["一日情侶","兩日情侶","西斯文學","姐弟戀","尋人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":105},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}