{"id":232759642,"title":"有一種人 16","content":"有一種人，接受別人的好意倒是心安理得。\n\n\n「你下禮拜要來的車票訂好了嗎？」\n\n『還沒』\n\n【傳送取票驗證碼】\n「我訂好了，直接用電子票證就好」\n\n『謝謝～』\n\n\n_ _\n\n年底到了，工作一堆待處理，一堆鳥事讓人心煩意亂，雖然存款因為家裡的事數字降低了不少，不過還是決定心一橫訂了機票出國散心。\n\n\n一個人來個說走就走的旅行，非常方便\n上網蒐集資料，東南亞真的是經濟實惠的選擇\n尤其在臉書社團的推薦下，看到了伴遊的服務\n馬上訂了機票，並聯絡了社團的管理員\n\n\n廉航的座位，對身高高的人實在不太適合\n椅背也不好意思往後調整，只能直挺挺的坐著\n一雙腳艱難的抵靠在前面的椅背上，無法伸直\n\n好不容易到了目的地，伸展僵硬的身體時\n還能聽到骨頭嗶嗶啵啵的聲音\n\n\n\n按照管理員的指示，連上了機場的網路\n便立刻收到接送人的位置，馬上前往會合\n伴遊行程還包含機場的接送，真的很方便\n\n人陸陸續續集合，坐上小巴便往市區移動\n到了旅館辦好入住手續，先被帶去了某間客房\n房門一打開，裡面已經站了一排穿著白色奧黛傳統服飾的女生\n\n可能是曾被法國殖民過，當地女生立體的五官，高挺的鼻子，白皙的皮膚，還有不合乎邏輯的身材，一點也不像亞洲女性的感覺\n\n奧黛柔軟的布料，緊緊的貼著曼妙的身材\n上身的剪裁十分合身，胸前的起伏，纖細的柳腰，讓人移不開視線\n\n兩側開著高叉，更顯得雙腿的修長\n微微分開的裙擺，露出了底下寬鬆的長褲，方便待會市區的行程移動\n\n各自挑選了中意的伴遊，領隊提點一番後，就原地解散，各自帶開了\n\n\n\n\n旅途的奔波，肚子已經是飢腸轆轆，伴遊熟練的帶我下樓，我看著眼前的機車有點不知所措\n\n這麼嬌小的女性要載我？安全嗎？\n但是飢餓感也讓我顧不了太多，便直接落座\n\n白色的奧黛在陽光下閃閃發亮，被風吹起的飄逸長髮微微的飄著髮香，小巧的領子貼著細頸，讓人很想啃咬一口\n\n一路上，她說著還算流暢的中文和我搭話\n機車在路上穿梭，她掌控的技巧平穩的有點出乎意料，她說要帶我去吃有名的街頭小吃\n\n\n\n鬆鬆的米飯，被烤得焦香焦香的烤肉片覆蓋住，\n肉汁滴落在米飯裡，油亮油亮鹹甜的滋味，讓我忍不住一直扒飯，簡單的配菜，滿足的一餐\n\n伴遊特別的地方就是，真的很有戀愛感\n一個漂亮的女生坐在旁邊，像女友一般照顧自己，一邊吃飯一邊閒聊，有意無意的肢體碰觸，好像有了新女友一樣\n\n\n\n\n接下來她一樣載著我去市區的景點觀光\n\n\n鵝黃色的華麗建築，跟艾菲爾鐵塔同一設計師\n大門略顯狹隘，但是大廳卻意外的寬敞明亮\nU型壯麗的天花板，陽光從天窗灑落\n黃綠色相間的格紋裝飾，異國特色鮮明\n挑選了幾張明信片，投入了黃色的郵筒\n\n\n\n再度坐上摩托車，這次輕輕環抱著她，一起往下個目的地前進\n\n是個少女心爆發的教堂，像是童話故事裡誇張的糖果屋，粉嫩的馬卡龍色在繁忙的大馬路旁顯得突兀\n\n看旁邊的人都拿起手機不停調整角度拍照，不免俗的當起稱職的觀光客，跟伴遊親暱的合照了幾張，便趕緊催促她離開這個讓我渾身不對勁的景點\n\n\n\n\n接著來到了人聲鼎沸的當地市場，各式各樣的攤販，狹小的走道熙熙攘攘的人群，讓我有點皺眉，因為不喜歡人多的地方。\n\n對服飾配件沒有興趣，而且聽說都是仿冒品，所以要她帶我去買一些零食可以帶回去當伴手禮。手上搖晃著解渴的牛奶咖啡，加了煉乳的甜咖啡，很適合我的口味。\n\n挑選了一些有名的沖泡咖啡、腰果跟水果乾，她說著母語熟練的殺價，最後大包小包離開了市場。\n\n\n\n先是回到飯店放下戰利品，簡單梳理一下儀容，因為晚餐要去吃當地有名的法式料理。\n\n牽著手，搭計程車前往預約的餐廳。在小巷內有名的餐廳，雖然很隱密但是門口已經有排隊的人潮，幸好有預約可以直接入座。\n\n餐點的選擇十分豐富，從前菜、湯品、主餐和點心可以自由搭配。\n\n完成點餐，服務生送來了餐前酒，她在桌下用腳輕輕的磨蹭我的小腿，我看著她笑了一下，便拿起酒杯輕碰然後啜了一口。\n\n烤的酥酥脆脆的法國麵包，配上多樣的生火腿和起司，讓不愛麵包的我也多吃了幾塊。\n\n主餐選了沒嘗試過的鴨肉料理，份量對比價錢真的CP值超高。煎得焦焦的外皮，切下去就能感受到酥脆的口感，厚實卻帶著粉嫩色的鴨肉，入口直接爆汁。\n\n甜點選了烤布蕾，頂層的硬脆焦糖有點刮舌頭，但馬上又被軟綿細緻內餡一起融化了。\n\n最後帶著滿意的飽腹感，和微醺的狀態回到了飯店。\n\n\n\n回到飯店，伴遊直接進入浴室幫浴缸加滿水。看著她坐在浴缸旁邊，伸手進去試探水溫，真是美好的畫面。\n\n我脫了衣服進入淋浴間沖洗，她隨後跟著脫光跟著進入。她伸手擠著沐浴乳，充分在手上起泡後，抹上自己的胸。\n\n她的胸部緊貼著我的身體磨蹭，手也在身上遊走。白嫩的手加上泡沫的滑溜，玩弄著我的分身，見它慢慢起了反應，對著我諂媚的笑了。\n\n雖然是殘廢澡，但是她很認真的幫我清洗身體，耳後、脖子的接縫、腋下、股縫、腳底，甚至是在括約肌繞圈按摩，最後再仔細的沖去泡沫。\n\n\n跟她一起進入浴缸，不算大的浴缸有點擁擠，她只好順勢坐在我的腿上。\n\n我撫摸著豐滿有彈性的胸，低頭咬一口今天看了一整天的脖子，用力的吸吮。\n\n她坐在我的身上，把肉棒放在大腿內側前前後後磨蹭，浴缸的水增加了滑順度，漸漸變得更加硬挺了。\n\n我拍拍她的屁股，示意要離開浴缸，然後一把將她拉出浴缸，把她壓制在洗臉臺上。她捬下身，翹高了臀等待我的進入。\n\n\n我拉下她的頭髮，要她看著鏡子裡自己的表情。我緩慢地插入然後擺動，從鏡子裡看到她從皺眉漸漸變得愉悅的神情，胸前因為撞擊產生的晃動，我開始加快速度。\n\n\n她的淫水跟隨著肉棒一進一出被擠壓出來，大腿濕了一片，我用力的往上頂的更深，她的叫聲充斥在浴室裡迴盪，最後我抽離她的身體，在她的臀上噴射。\n\n\n簡單清洗之後，相擁入睡\n想著再過幾天，這樣美好的日子就結束了\n還是得回去面對現實的生活，有點不捨呢。\n\n\n\n\n\n\n\n\n_ _\n\n“沒有人會拒絕一個對自己好的人，他欲拒還迎接受了妳的好意，妳擔心他冷、擔心他餓，照顧他的生活大小事，那些東西他天天都在用，用的心安理得。”\n\n「嗯.....」\n\n“也不用再擔心他了，他有擔心過妳花那麼多錢，錢從哪裡來嗎？付出要對等，關係才能長久。”\n\n「對等真的很困難....」\n\n“再來就是試著讓妳的對象「付出」吧！人真的很賤的，不是努力得來的，不是自己付出心血的，平白無故的獲得，真的會比較不珍惜。”","excerpt":"有一種人，接受別人的好意倒是心安理得。「你下禮拜要來的車票訂好了嗎？」『還沒』【傳送取票驗證碼】「我訂好了，直接用電子票證就好」『謝謝～』_ _，年底到了，工作一堆待處理，一堆鳥事讓人心煩意亂，雖然存","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-25T13:57:49.998Z","updatedAt":"2019-12-25T23:21:16.299Z","commentCount":2,"likeCount":20,"tags":["HIDE_THUMBNAIL"],"topics":["創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}