{"id":232718736,"title":"#NP #h漫風《NTR—寢取王子樣》第十三章","content":"by 牛郎晴司\n\n第十三章 — 性愛的人體模特\n\n　　「今天就到這裡結束吧。中村同學，我有事找你，請稍微留下一會兒。」\n\n　　「那麼，社長，我們先離開了，再見。」\n\n　　「嗯，辛苦了，再見。」\n\n　　久違學園三大文藝社團之一的漫研社，又迎來一天社團活動的結束。為文化祭所籌備的社刊漫畫進展相當順利，因此漫研社的氣氛相當鬆容，社員都能早早告辭回家，這一切都是托了出色社長的福。\n\n　　黑瀨舞彌，以二年級生之資歷成為漫研社的社長，有著出色的漫畫畫技、高超的畫面把握感，實力堪比一線的漫畫家，大家都覺得她若果出道必然能成為知名的大咖，只是她本人經常以畢業後再說為由將這話題輕輕帶過。\n\n　　部活室裡剩下了兩人，社長的黑瀨舞彌還有中村美幸，社團裡顏值最高的美少女。\n\n　　「那個，社長，請問有什麼事嗎？」\n\n　　「嗯，中村同學，我就直說了，你願意做擔任我漫畫的模特嗎？」\n\n　　「啊？真的嗎？當然，當社長的模特可是我的榮幸呢。」\n\n　　「你這麼想我很高興，不過我需要的是裸體模特，你真的願意嗎？」\n\n　　「呃……這個…唔…大丈夫，我願意。」\n\n　　「這樣的話真是太好了。那麼請中村同學脫衣服吧，我拿相機拍一下照作參考素材。」\n\n　　儘管對社長的要求很意外，但是因為中村美幸對社長非常尊敬，所以她聽從請求戰戰兢兢地脫下了學校制服，露出了穿著可愛內衣的雪白肌膚。\n\n　　「哦，小美幸還是挺有料的嘛，這應該有D了？」\n\n　　同為女生的舞彌社長看到了美幸在同齡女生中算大的胸部，不禁侃調地道，並接著脫下了她的胸圍直接握上試了試手感。\n\n　　「啊嗚……社…社長……」\n\n　　「嘿嘿，手感不錯。好了，把胖次也脫了，然後放鬆地站著，我先拍幾張全身的。」\n\n　　美幸有些拘謹地站著，畢竟在別人面前全身赤裸露出還是相當羞恥的。\n\n　　白嫩的皮膚在妙齡少女身上透出動人的粉雪顏色，適量的體脂讓身材有著不俗的肉感卻又不過於肥胖，彷彿能催聞到令人垂涎的少女肉香。\n\n　　美幸欲把雙手遮擋著胸脯和下體，卻被舞彌強硬地拿開了，頓時春光乍泄，露出了彈性十足的雙乳和精心維護的小叢林。\n\n　　舞彌立刻用照相機連連拍下，把這春春裸體的每一個部分刻印在一張張的照片之中。少女驕羞的樣子，精致圓潤的乳脯特寫，讓人想一口咬掉的翹臀屁股線條，通通被曝光於照片裡。\n\n　　這個時候，突然響起了敲門聲。\n\n　　「請進。」在美幸的驚恐目光注視下，舞彌卻視若無睹地對門外應了一聲。\n\n　　打開門走進來的，是一個有著驚豔俊貌的男生。一頭奪目的挑染粉毛櫻髮，精緻俊朗的五官，那是在女生之間很有人氣的校草學弟，一年級的三日月幾斗。\n\n　　「抱歉，黑瀨學姐，沒能遵守約定時間。從部活那邊稍微耽……」\n\n　　「伊呀…嗚嗚嗚……」\n\n　　看到一個男生開門進來，全身赤裸的美幸不禁驚惶大叫，幸而舞彌馬上反應過來把她的嘴堵上。\n\n　　「別喊了，難道小美幸想被所有人看到你現在的橫樣嗎？」\n\n　　被舞彌警告的美幸果然馬上收聲，只是那驚怒羞恥的情緒卻絲毫不減。\n\n　　「為…為什麼社長要讓他進來？！」\n\n　　「哦，他嗎？我們的學弟，三日月幾斗。他跟你一樣也是我今天的模特哦，所以不用害怕吃虧，反正等會他也會被你看光的。」\n\n　　「什…什麼？！」\n\n　　「好了，三日月君，你也快脫光吧。」\n\n　　「好的，學姐。」俊俏少年並沒有半點猶疑或意外，很乾脆地直接在兩個女生面前赤身露體。\n\n　　「嗚哦，好棒的肉體啊。」\n\n　　舞彌丟下了無措的美幸，一股腦地為幾斗的少年鮮肉瘋狂拍照。\n\n　　跟美幸拍照時不同，舞彌在拍幾斗的性感肉體要仔細得多，因為舞彌自己都是女生，所以她對於少女的肉體摸索得已經很清楚，拍下美幸只是作為額外的參考。而幾斗的男性身軀則不同，舞彌對男生的肉體了解較少，因此她讓幾斗擺出不同的姿勢，在不同的角度下拍下了少年的每一寸肌肉。\n\n　　少年的淡小麥色皮膚在精致苗條的肌肉線條襯托下顯得非常性感，渾身全是很好看的光滑薄韌的肌肉，精瘦卻有力，完全不是那種弱不襟風的模樣。他的每一個身體部件都非常好看，每一項拿出來都像是頂級雕像一般完美精妙。性感之首的鎖骨，薄嫩優美的胸腹肌，骨節分明的乾淨手掌……\n\n　　至於舞彌覺得最難畫的男生腿部，看到幾斗那雙大長腿後便馬上為之著迷。不粗不細的大腿並沒有醜陋的隆腫肌肉，小腿也不是那種筋肉作男的「雞腿」肌肉，微微彎曲起伏的大小腿肌肉讓人想到獵豹一般細膩流暢，卻又不乏驚豔的爆發力。腳上更是極品傑作，腳眼分明，腳掌與小腿之間的腳跟呈優雅微弧，腳踝和前賞有著薄薄的繭，腳背立體起伏，青筋不多而不賁張，五趾分明呈美觀的希臘腳。\n\n　　如此鮮美的肉體，就連驚惶迷惘的美幸也看得出神，不再一驚一詫了。\n\n　　「好了，然後就是這裡了。」\n\n　　在一旁的美幸看見舞彌的動作就傻眼了，只見漫研社社長居然用她靈活的玉手，抓在那男生獨有的禁忌部位，並對其套弄起來。\n\n　　「社…社社社社社長？！您您您在幹什麼？！」\n\n　　「嗯？幫助三日月君『站起來』啊！」\n\n　　「為什麼？！」\n\n　　「難道我沒有說過嗎？我要畫的，是H漫畫喔！」\n\n　　「？！」\n\n　　在異性之手直接觸碰之下，幾斗的肉棒很快便站了起來。舞彌見狀，便是很興奮好奇地擺弄和觀察肉棒，就像是在研究著人體奧秘一般。\n\n　　「哇，沒想到三日月君的肉棒是這種精美漂亮的類型啊，就跟二次元出來的一樣好看啊……」\n\n　　拿著照相機從多個角度拍攝著男生的性器，船首型的名器龜頭，微弧上翹的流線柱身，精心修剪過的乾淨恥毛，低調飽滿的蛋蛋春袋。青筋管道只是稍微賁張，整根的顏色因為身經石戰而較暗啞，但卻有著紅潤的光澤，略展雄風之餘又不失優美。\n\n　　「好了，現在到小美幸了啊。讓我看會小美幸的下面吧，嘿嘿！」\n\n　　美幸聽見了，連忙抗拒躲避。\n\n　　「不不不不…不要……」\n\n　　「哼，逃避沒有用的。三日月君，把小美幸好好固定住吧。」\n\n　　「好的，學姐。失禮了，中村學姐。」\n\n　　幾斗把掙紮的美幸抓住，按到了一張椅子上，把她的雙手固定好。舞彌則M字型地扒開了美幸的大腳，少女的私密處便全都曝露在兩人的視線裡。\n\n　　「就跟我想象的一樣，是粉嫩粉嫩的呢。」\n\n　　舞彌用手指試探地碰了碰粉色的唇縫，讓美幸立刻一個激靈，正要發出恥聲便被幾斗及時的封住嘴，只有微弱的聲音傳出。\n\n　　玉指探入花穴之中，意外地發現穴內早已充分水潤，完全沒有進入的阻礙。\n\n　　「哦？看來小美幸看三日月君的肉體看得很興奮呢，這個嘴上說不但身體卻很誠實的色女。」\n\n　　在花穴裡探了一圈後，舞彌用兩根手指撐開了穴口，並用相機拍下了蜜液外流的這一幕，一層一層的媚肉正在興奮地蠕動，就像是在邀請著什麼來一起分享神秘的喜悅。\n\n　　「好了，靜止的素材都好了，現在是收集動感的素材了。三日月君、小美幸，你們現在就做愛吧。」\n\n　　「欸？！」美幸驚魂還未定，又再次被驚破膽。「這個不行！絕對不行！我還有男友的，不能被別人沾汙我的貞忠！」\n\n　　「沒有那麼嚴重吧，只是做些舒服的事而已。能跟學校裡最帥的校草三日月君做愛，這個機會可是很難得喔！將來可以跟朋友炫耀說：『我跟萬人迷校草做過愛』呢！」\n\n　　不知是否被舞彌說服了，美幸聽完不再哼聲。舞彌於是拿出了一瓶藥膏之類的東西，擠了一垞用手指深入花穴塗在肉壁上。\n\n　　塗開的藥膏感覺涼涼的，在穴內的感覺很奇怪。\n\n　　「這…這是什麼？」\n\n　　「是我家藥廠新研發的殺精劑喔，你也不想懷上別人的孩子吧？正好試試這個的效果如何吧。」（***錯誤避孕示範，請勿模仿。）\n\n　　「唔……夠不到呢，塗在三日月君的小幾斗上好了。」\n\n　　於是舞彌在幾斗整個龜頭上都塗上了殺精劑，並額外在肉棒的頂端上塗上厚厚的一層，讓待等會插入的時候能把殺精劑塗到子宮口裡。\n\n　　接下來便是幾斗的主場了。\n\n　　挺拔的肉色柱子待在穴口之上，用柱子貼著蜜穴縫隙前後磨擦著，一次又一次的，從龜頭到根部整根肉棒都滑過了越發勃硬的陰蒂，卻遲遲都不進入到少女的花穴之中，挑戰著美幸的理智的界限，又不滿足她在快感中越發高漲的飢渴感。\n\n　　「求求你了……快進來……」\n\n　　就是這一句話，美幸壓抑著情慾的防線已全面淪陷，沒有了對原始慾望的制約，少女的性器完全進入狀態。幾斗等的就是這一刻，欣長的肉棒劍指花穴，蠻腰緩緩挺進，越過層層起伏有致的肉壁皺褶，直達花芯。\n\n　　「嗚！！！……」\n\n　　被徹底貫穿的美幸自動自覺地掩著嘴巴，下腹先是一緊，少女花穴從裡到外立刻咬住深入洞穴的大肉棒，卻是越夾越緊，看樣子就是要渴求更多。\n\n　　望向美幸，已經看不到了剛才那副矜持的模樣，可愛的臉上現在已經變得淫猥的緋紅。這副不堪的模樣，被一旁舞彌轉用錄影模式拍攝下來。\n\n　　開頭幾斗以柔和的動作在美幸體內緩慢地進退，待美幸稍微適應了後，他便漸漸帶入自己的節奏，提腰開動，肉棒一下又一下地準確命中美幸所有敏感點，性愛王子的風範盡現。\n\n　　大肉棒不斷塞滿了花穴裡不大的空間，前所未有的快感使得少女偶爾泄漏出幾聲呻吟，只是無人有暇兼顧，交合的模特男女早已沉醉在性愛的世界中不願分心，而舞彌社長則是在忘我地旁觀中。\n\n　　幾斗每過一會兒，便會轉換另一種姿勢，為舞彌示範更多性愛體位。一開始是普通的正常位，然後讓美幸跪在椅子進行背後推車位。從後面進入的同時，幾斗輕力地拍打著美幸的肉臀，為她帶來更大的羞恥感。\n\n　　後來換到幾斗坐在椅子上，美幸背對他跨在上面，讓已經被情慾主宰了的美幸主動地擺腰，每一下肉棒都按照她的意願，在花穴之中攪得翻天覆地，而空閑的幾斗則一邊享受被乘騎的快感一邊玩弄美幸那雙手感極佳的乳峰，更加為雙方增添了一點情趣。\n\n　　兩人在椅子上一直幹到了地上、桌子上、牆壁前，坐著幹到躺著、跪著、站著、倚在牆上，交叉抬腳、火車便當、俯身抱頭……幾乎能在這個部活室裡能做到的姿勢也全都做了一遍。\n\n　　被幾乎全力進攻的美幸早已高潮數遍，整個部活室都有著她的淫水痕跡。她的眼神已經變得迷離，現在只是憑著本能在動，雙腳緊緊纏住幾斗的腰，不願意再變換姿態了。\n\n　　「……我也差不多要射呢，學姐。」幾斗出聲提示的對象不是美幸，而是正專注拍攝的舞彌。\n\n　　「終於了嗎？少女被內射流出……這畫面想想都覺得很興奮呢！」舞彌一臉痴女地說道。\n\n　　前列腺上無聲地醞釀著情慾之種的熱流，而花穴似乎也能感應到渴望已久的甘露正要來臨，便興奮地蠕動著肉壁，萬眾期待著爆發的一刻。到達臨界的肉棒再也承受不住，在花穴瘋狂的榨壓之中，熱流在炮管一閃而過，精液的洪流噴薄而出。\n\n　　這次幾斗罕有地來不及頂在最深處便射精了，導致精液無法鎖在子宮之中，讓白濁通過了狹窄的縫隙滲流出來。一邊中出一邊滴著白濁的交合處，正面完全的H漫素材。\n\n　　灌滿了精液的花穴，在肉棒完事拔出之際，精液便泉湧而出，酷似流心的白雪泡芙。舞彌興奮地用鏡頭對準花穴，如此最後的素材便收集完畢了。\n\n　　心滿意足地放起了相機，之後舞彌沒有在意昏睡了的美幸，很有興致地摸著幾斗一抖一抖的敏感肉棒，對於沾手的精液毫不在意。\n\n　　「三日月君的分身還在硬著呢，還能繼續嗎？」\n\n　　少年回以一個魅惑的笑容，說道：「學姐試試不就知道了嗎？」\n\n　　「當然好了，我正想親身感受被這根插入的感覺呢！」\n\n　　從裙下挑出了粉色的少女胖次，並稍微解開上衫鈕鉤剝下胸圍，露出了比美幸更大一些的歐派。\n\n　　舞彌的容貌比不上美幸，但是也算很耐看的類型。可愛的雙馬尾在耳邊垂下，幾斗突然為俯頭輕輕咬了咬舞彌的耳珠，讓她不禁發出一聲嬌鳴。\n\n　　幾斗讓舞彌坐在桌子上，拿過她帶來的殺精劑，幫她的小穴塗上避孕藥膏並順便擴張。\n\n　　「學姐的小穴也全濕了呢。」\n\n　　「廢話，正常人看完一場真實的活春宮都會有反應好吧！」\n\n　　「那麼，我就不客氣囉。」\n\n　　蜜穴張開大嘴將前進的肉棒一口吞盡，肉棒具體的形狀透過肉穴的媚肉傳到了自己的腦海裡，一邊看著交合處一邊根據自己的感覺腦補著肉棒在肉穴之中的情景。雙馬尾隨著抽插而晃動著，搭配起盡量壓抑的呻吟，舞彌並沒有察覺到，其實她自己現在的樣子也是一流的H漫參考素材。\n\n　　胸部搖著搖著，讓幾斗忍不住抓著雙乳，略略使勁地揉動。五指一抓，白嫩的乳肉便溢出指縫，有些像柔弱的海綿一樣，讓人又揉又捏的欲罷不能。\n\n　　肉體不斷地碰撞，整個部活室充滿了肉與肉的交響曲，正好室外傳來吹奏部的公開練習，正好為兩人的聲音打掩飾，讓他們更加肆無忌憚。\n\n　　舞彌的花穴盡管青澀，但也有讓幾斗眼前一亮的獨到之處。每當幾斗頂在她的花芯時，花穴都會反射地收縮榨緊，這種感覺在前端龜頭處尤為明顯，這樣的快感讓幾斗為之著迷。\n\n　　「啊嗯……好滿…好棒…好舒服……啊…三日月君……」\n\n　　「怎麼樣，學姐，我這個參考素材還行嗎？」\n\n　　「啊嗯…很…很好……快一點…更好……啊嗚……」\n\n　　「這是您說的喔。」\n\n　　人體打樁機再次加速，結果插得舞彌蜜水四處流淌，不僅打濕了幾斗的下腹，還有些水沫彈到了他的臉上，可見水災之情是何等的誇張。\n\n　　肉棒的每一下抽插象徵著舞彌的意識被快感逐漸所攻陷，充斥著鹹鮮甘甜的男性荷爾蒙的氣息從鼻子口腔裡滲入，兩張嘴正通過交疊的舌頭爭相把津液灌輸到對方的口中，這時幾斗精湛的舌技體現出來，連綿的攻勢讓舞彌招架不住，整張嘴只能被動地接受甜美的侵略。\n\n　　汗水與淫液混雜，男女的喘息越來越粗重，全身的神經都是在傳達著性愛快感的訊號。舞彌坐起來抱著幾斗的頭，兩人雙目對視，大家都看到對方眼中那快到達臨界的慾火。\n\n　　「啊嗯…快射進來…我們一…一起……一起……嗯啊…把…我的花穴…射滿…濃濃的精液吧……！」\n\n　　兩唇相印，五官相連。與此同時，龜頭與子宮連成一線，潮水蜜汁與滾燙精液在蜜穴之中水乳交融，一同把子宮、花穴和肉棒都浸泡在情慾的混液中。\n\n　　享受過情愛過後的餘溫後，兩人的理智逐漸回復，隨著兩人的肉體分離，上下兩道銀白拉絲斷裂，彼此之間的情愫也隨之消失。\n\n　　幾斗拿出了紙巾，擦掉身上的各種體液，並為學姐們簡單清理一下後，便穿回了自己的衣服。\n\n　　「要走了嗎？」\n\n　　「嗯，已經黃昏了，我還是要在晚餐前回家幫忙打雜呢。」\n\n　　「好的，辛苦了。有空再來當我的模特吧。」\n\n　　「沒問題。學姐再見。」\n\n　　幾斗走後，舞彌無奈地笑了笑。\n\n　　「真是就像傳聞中一樣，是個拔屌無情的渣男呢。果然是我自作多情了嗎？」\n\n　　舞彌搖了搖頭，也不感到傷感，本來兩人之間就沒有多少感情，只是在性愛之中昏頭而生的戀慕，在回到現實之後也就消退了。\n\n　　舞彌看了看睡得沉穩的美幸，為她穿回學校制服後，便打響了她男友的電話，讓他來接走這位累壞了的睡美人。\n\n******\n\n大家好～\n這次的主題是裸體模特，原本的構思是美術社的，但想了想劇情的銜接不太自然，於是便變成能順理成章做愛的H漫畫家。\n下一章暫定會是正宮千惠的場合，女主再次出場還請期待哦。\n\n\n下一章：\nhttps://www.dcard.tw/f/sex_literature/p/232742255?ref=android","excerpt":"by 牛郎晴司，第十三章 — 性愛的人體模特，「今天就到這裡結束吧。中村同學，我有事找你，請稍微留下一會兒。」「那麼，社長，我們先離開了，再見。」「嗯，辛苦了，再見。」久違學園三大文藝社團之一的漫研社","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232512381,"createdAt":"2019-12-19T09:52:07.709Z","updatedAt":"2019-12-23T03:41:56.922Z","commentCount":7,"likeCount":51,"tags":[],"topics":["西斯文學","原創小說","情色文學","NTR","炮友"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","school":"新南威爾斯大學","replyTitle":"#NP純肉 #h漫風 《NTR—寢取王子樣》第十二章","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":51}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}