{"id":232792612,"title":"有一種人 19","content":"有一種人，說的比唱的好聽。\n\n\n「明天跟電影咖看完電影，他說要去逛夜市，可以嗎？」\n\n『我知道妳對他們沒意思，但是 我並不喜歡我\n   自己的女朋友被人碰觸到或者撩』\n  \n\n_ _\n\n跟前任分手後，現在反倒有點懷念呢！\n\n懷念那種刺激感，\n必須閃躲女友追問行蹤，然後用謊言掩蓋\n再去跟其他女伴約會見面\n\n\n懷念那種優越感，\n邀約不斷，總是自己乖乖送上門\n知道要學著低調的隱瞞我們之間的關係\n\n\n懷念那種興奮感，\n跟女伴逃離另一半，然後盡情放縱\n只追求肉體上的歡愉，不問情感\n\n\n懷念那種戀愛感，\n女生們多多少少都容易投入感情\n享受短暫且甜蜜的戀愛遊戲是挺不賴的\n\n\n最近結束了一些關係，所以開始感覺少了什麼，雖然不至於沒有女伴可以邀約，但.....說不上什麼原因，只是一種感覺罷了。\n\n\n懶得想那麼多了，放下了手上的菸，開始敲打手機螢幕傳送邀約訊息，敲定了時間地點，就癱在椅子上，看著菸慢慢地燃盡。\n\n\n\n\n跨年夜這麼重要的時間，當然不能一個人過。\n\n\n預定了有名的汽車旅館，諾大的按摩浴缸就座落在落地窗前，外面還有私人的泳池，現代風格裝潢，高貴卻內斂，一入門就放鬆了不少。\n\n\n女伴開心的東摸西摸，然後主動的打開水龍頭，開始幫浴缸加滿水，我用手機點好了食物外送，再拿出自己帶來的梅酒放進冰箱。\n\n\n按摩浴缸的空間很大，我跟她各據一方，還能伸長著腿放鬆，她在溫熱的水裡顯得相當放鬆，盤高的頭髮，一些漫不經心的髮絲落在後頸，被水氣弄濕黏在細白的皮膚上，很誘人。\n\n\n叮咚！\n聽到門鈴聲響起，應該是外送的食物到了\n\n\n『就這樣一絲不掛的去拿。』我坐在浴缸裡對她說。\n\n她有點愣住，但還是聽話的起身離開浴缸。\n地上的腳印水漬一直延伸到房門，她小心謹慎地開了門。\n\n\n房務人員本來還用著客氣禮貌地聲音說話，一看到眼前全裸且濕淋淋的胴體，便瞪大了雙眼，拿著食物的手也停在半空中。\n\n\n「謝謝～」她甜甜的衝著對方笑了一下接過食物，便闔上了門。轉過身，好似打了一場勝仗的驕傲表情看著我，緩緩的扭腰擺臀走過來。\n\n\n我披上浴袍，也把另一件拿給她，她也只是把手穿進去，並不打算綁上腰帶，就跟我一起坐下填飽肚子。\n\n\n電視上主播不停的輪流播放著世界各地的跨年活動，各個重要城市都被切分成小螢幕，佔據了畫面。\n\n\n看著密密麻麻的人群，萬頭攢動，我還是皺了眉，幸好我是在舒適的汽車旅館內。墊了胃後，我就把冰冰涼涼的酒從冰箱拿出來，倒了一杯給女伴，一杯給自己。\n\n\n微甜微甜的酒很好入喉，嘴巴裡還留著梅子的酸甜，我便伸手拿出鮮紅色的繩子來。\n\n\n鮮紅色的麻繩，即使經過了處理，摸起來還是有點粗糙。女伴看到繩子，就立刻放下了食物，用著渴望的眼神，跪坐著等我過去。\n\n\n我先給了她一個深深的吻，一邊搓揉著她的胸，一邊褪下她的浴袍。不曉得是冷氣太強還是興奮感，她的手臂已經泛起一點一點的雞皮疙瘩，我用手背撫過她的身體，舌頭還繼續交纏著。\n\n\n我先將繩子繞了個圈，套進她的脖子，在鎖骨的部位先打了個結固定，避免等等動作太大，繩子勒住了脖子。\n\n\n在打結處的下方，收併好繩子，然後再打一個結，直接繞過胯下，讓打結處不偏不倚的摩擦著陰蒂。\n\n\n繩子緊貼屁股縫隙往脖子延伸，穿過在脖子上的繩子再往下移動。我把她的手用剩下的繩子固定在後腰上。\n\n\n再拿出另一條繩子，穿過脖子，繞過腋下至胸前。繩子繞過胸前，左右調整拉出一個菱形的空間，再把繩子纏繞至胸下。\n\n\n因為繩子的擠壓，豐滿柔軟的胸從繩縫間溢出，繩子緊貼著身體的曲線，粗糙的繩就像代替著我愛撫她的身體。\n\n\n我撥弄著慢慢堅挺的乳頭，用舌尖挑逗、用指尖掐揉。再用手輕輕的拉動著下方的繩子，繩結磨蹭著陰蒂，小穴流出的愛液漸漸濕潤了繩子，她也忍不住自己扭動，想讓繩結更深入小穴。\n\n\n聽到電視主播呼喊著倒數計時的聲音，我拉開了浴袍，將已經昂然而立的肉棒，塞入她的口中，跟著主播呼喊的數字，一進一出迎接著新的一年。\n\n\n10、9、8、7、6\n\n我扶著她的頭，完全的控制肉棒在嘴裡的深淺，她熟練的配合著我，舌頭在龜頭上打轉，咻漱咻漱的口水聲，溫熱濕潤的包覆著肉棒。\n\n\n5、4、3、2、1\n\n當數字呼喊到最後一個時，我把腰用力一挺，直接插到最深。她的喉嚨收縮這著，反射的嘔吐感讓口水大量的分泌，眼睛冒著淚水，我鬆開了手，她馬上往後跌坐，肉棒上滿滿她的口水痕跡。\n\n\n\n『新年快樂』\n色彩斑斕的煙火照亮了天空，開啟新的一章。\n\n\n\n\n\n\n\n\n\n_ _\n\n『反正，他想要肢體接觸妳，我希望妳可以明確讓他知道妳在拒絕\n\n妳也總不想每次讓我問到的時候，都會有種心虛的感覺吧?』\n\n\n「你一問我\n   我不都老實說了⋯也沒想瞞你呀」\n\n\n『妳不說，那就變說謊了，說謊只會讓妳自己更難受\n\n安全感 信任 有很大部分是藉由對方的行為做加減的沒錯吧\n\n誠實 報備 避嫌 等等\n\n當彼此都做好這些 那我們需要擔心對方跟異性出門的時候會怎樣嗎?』","excerpt":"有一種人，說的比唱的好聽。「明天跟電影咖看完電影，他說要去逛夜市，可以嗎？」『我知道妳對他們沒意思，但是 我並不喜歡我，自己的女朋友被人碰觸到或者撩』_ _，跟前任分手後，現在反倒有點懷念呢！，懷念那","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-30T15:57:38.024Z","updatedAt":"2019-12-30T15:57:38.024Z","commentCount":0,"likeCount":16,"tags":["HIDE_THUMBNAIL"],"topics":["創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":16}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}