{"id":232742255,"title":"#NP純肉 #h漫風《NTR—寢取王子樣》第十四章","content":"by 牛郎晴司\n\n第十四章 — 戀人與妹妹，不倫與亂倫\n\n　　某個假日的下午，某個在京都市裡的寧靜住宅小區中。\n\n　　能一覽無遺的細小1R套房公寓，此時房間裡正一片狼藉，地上遍佈著胡亂脫下的衣物，空氣中彌漫著一股濃厚的情慾氣味。\n\n　　在狹小的三尺半床上，一對全身赤裸的年輕俊男美女半倚在牆壁上，共享著毫無營養的零食，正在觀看著一套租借回來的恐怖電影。然而，不論是他們身上散發著異香的汗水，還是散落在混亂的被褥上多個盛著乳白液體的安全套，都說明了年輕男女剛才經歷過一場激烈而深入的交流。\n\n　　女生拿過了男生才剛喝過的飲料大口喝著，毫不介意口水的交叉接觸。\n\n　　「吶，幾斗，你單身了多久了？」女生覺得電影有點無聊，於是一邊把玩著男生左邊胸膛上那顆漂亮的鑽石乳釘，一邊問道。\n\n　　「……我都沒有正經地談過戀愛，算是一直都單身吧。」\n\n　　「一直都是單身你不會覺得有點寂寞嗎？」\n\n　　「我沒有思考過這樣的問題。還不如問你自己呢，千惠，你不也是單身著嗎？」\n\n　　「囉唆！我可跟你不同，我之前可是正經八兒地交過男友喔！只是後來自拍的出軌直播頻道被發現，於是被罵著婊子被甩了。」\n\n　　「……你好像對正經八兒地拍拖有著很深的誤解。」幾斗向千惠吐槽著。\n\n　　「你真的不想交個女朋友試試嗎？」\n\n　　「……你到底想說什麼？」幾斗意味深長地看著千惠。\n\n　　「我們認識好幾個月了。你說，我們之間有沒有可能呢？你看，其實一般情侶會做的我們全都做了。偶爾吃吃飯、逛逛街、看看電影，一週裡做三、四愛，根本就是熱戀中的情侶做的事嘛，只差在我們沒有確定關係而已。我是婊子，而你則是個吃女無數的渣男，我們這不是很合嗎？」\n\n　　「……」\n\n　　幾斗沉默了，眼裡閃爍著莫名的情緒。千惠看著這樣的幾斗，經過幾個月的相處，她對他的性格有著一定深度的了解。他沒有立刻嚴詞拒絕，千惠便知道，這事很有機會有戲。\n\n　　「……你捨得跟我綁在一起？你這婊子，能忍得住嗎？」\n\n　　「嘖，你傻啊？就算我倆真的在一起，當然是我依舊做外遇直播，你繼續隨意吃女了，不然我們這婊子配渣男有什麼意思？」\n\n　　「那樣跟現在這樣沒有確立男女朋友關係有什麼不同？」\n\n　　「最主要是心靈和名份上的不同啦，成為對方的自己人和普通的炮友之間可是有很大的差別吧。」\n\n　　望到幾斗對自己的話不置可否的模樣，千惠心裡變得有幾懸了。別看她言語上充滿著無所謂的意思，但實際上她很在意這次告白，因為她覺得自己除了幾斗再也很難遇到一個能理解自己趣味的人了。\n\n　　「下個週末有空嗎？」幾斗突然問道。\n\n　　「呃…有啊，怎麼了？」\n\n　　「難得交到了女朋友，當然是帶你回家見見家長了，小千。」\n\n　　「欸欸欸……！！！等…等一下，你能答應我的告白我是很高興，但為什麼會這麼快要見幾斗的父母了？！」\n\n　　「你不願意？」\n\n　　「沒…沒有不願意，只是感到很意外而已，萬一我們交往不久就覺得不會分手了那怎跟你父母交待？」\n\n　　「哦，這麼快就顧及我的父母了啊，很賢惠嘛。」\n\n　　「誰…誰對你賢惠了啊！」\n\n　　「嗯，別擔心，就是混個臉熟而已，最主要是想帶你來泡泡我家的溫泉。」\n\n　　「溫泉？聽說你是花月館的少爺，我還沒有跟你確認過，這是真的嗎？」\n\n　　「是真的呢。怎麼樣？莫非你跟我在一起其實只是想做花月屋的少夫人？」\n\n　　「才…才不是呢！我根本就沒有往那邊想過！我也是剛才你提到你家溫泉才想到的。」\n\n　　「嘿，我相信你。」\n\n　　幾斗抓住千惠的手掌，滑入她的指縫之中，十指緊扣。\n\n　　望到幾斗下面再次一抖一抖地昂起了頭，千惠不禁一笑。\n\n　　「看來你又來感覺了呢！電影什麼的這麼無聊，就讓我們繼續做愛吧。」\n\n　　千惠反身騎到了幾斗上，下面的嘴對著硬挺的肉棒又親又磨。\n\n　　「別，已經沒有套子了，今天就不做了。」\n\n　　「又不是沒有無套過，難道你忘了我們第一次見面的事嗎？放心，我一直有吃避孕藥。」\n\n　　「但是依然有風險呢，萬一懷孕了怎麼辦？」\n\n　　「……平時你無套中出那麼爽快，現在怎麼這樣慫了？」\n\n　　「因為我們現在是戀人了，所以我要好好對你負責任。」\n\n　　千惠聽到了，被幾斗突然的違和反差萌得差點噴鼻血了。\n\n　　「幾斗你真可愛。不行，我忍不住要吃了你呢！」\n\n　　千惠無視了幾斗的反抗，強行把幾斗的肉棒插進自己的花穴中。這一插，直到另一天的早晨之前，期間肉棒再也沒有從花穴拔出過。兩人連晚上也顧不上，由下午連續做愛做到了深晚，直到兩人累倒了為此。\n\n　　\n\n　　白崎天依，著名偶像明星白崎藤太的女兒，如果被他的粉絲知道他暗地裡居然有著這麼大的一個女兒，肯定會引起暴動吧。\n\n　　當年剛出道時還是個毛頭小子的白崎藤太，有一天光臨了一家溫泉旅館，年劣輕狂的他，本打算調戲一下美豔的女主人，結果卻是反被吃乾抹淨，被俘虜成一隻小忠犬。\n\n　　沒錯，那個旅館女主人就是幾斗的媽媽，三日月理惠。當年的理惠，剛生了幾斗，但卻發現了丈夫出軌在外面有了私生子，正鬧著離婚。花月屋是理惠的娘家三日月家的家業，而三日月家只有理惠一個獨生女，原本理惠嫁給久遠集團的公子，是為了得到久遠家援助日益虧損的家業。然而這一鬧，理惠出走回娘家，聯姻破滅，結果久遠的投資就泡湯了。\n\n　　那時候的理惠，迫於無奈地從氣倒了的父親中接手花月屋，卻出乎眾人所料把生意打理得有聲有色，很快便轉虧為盈了。拯救了家業的女強人，有一天遇到一個剛偶像出道的無名小白臉的調戲，心思一壞，於是便把他收服了。\n\n　　本來也沒有打算有下文的，然而沒想到理惠居然懷了白崎藤太的孩子，再加上藤太的死纏爛打，終於成為了一對無名份的伴侶。為了藤太的偶像事業，兩人一直沒有結婚甚至對外聲張他們之間的事，不過天依被取了白崎的姓。因此在三日月家中，幾斗和天依有著不同的姓氏，但卻是同母異父的真兄妹。\n\n　　這天，那個玩女無數卻無心戀愛的哥哥，居然破天荒地帶了一個女朋友回家，讓天依表示很驚訝。\n\n　　看到哥哥跟一個女生在卿卿我我的，天依表示很不爽。望到這個名叫福井千惠的嫂子，的確怎麼看都是個美少女，行為舉止也很得體，聽說還是名牌女校的學生，儘管沒有顯赫的家世，但不得不說她的確是一個好女孩。只是，不知道天依是否對她有著偏見，總覺得對方給自己的感覺總有點不對勁。\n\n　　「非常歡迎小千惠，正好天依他爸今天也來了，讓我們一家人好好地吃頓飯吧。」母親理惠說道。\n\n　　「幾斗和千惠是怎樣認識的啊？」\n\n　　「這說起來可能有些擺不上抬面……我和幾斗是在聯誼會上認識的。」\n\n　　「聯誼會啊，這也不錯啊，年輕人的活動呢！」還只有三十歲的藤太對現時年輕人的活動是比較開明的。\n\n　　「嗯，年輕人有年輕人的文化，跟我的年代不一樣，我也是能理解的，不用擔心我頑固不冥。」較傳統女性的理惠，也不是不通人情，因循守舊的人。\n\n　　「所以在聯誼會上看對眼了後就馬上被哥哥騙上床了吧？」妹妹天依那邊說出尖銳的話。\n\n　　「天依……」幾斗綿聲撫順著不知為何不爽的妹妹。\n\n　　「哼，千惠姐姐，你可是要小心我的兄長，他可是花心大蘿蔔，到處玩女人的渣男呢。你想想，這樣的男生，真的會安份下來嗎？」\n\n　　「天依，別這樣……」\n\n　　聽到這話的千惠感到有點兒尷尬，幾斗有些頭疼、有些無奈地對妹妹道，只是遭到妹妹這樣拆台也沒有發怒，證明幾斗是有多慣著她。\n\n　　「好了，戀愛這種事，當事人以外的人不應干預太多。只是幾斗，你可要好好對待千惠，別負了她的心。我知道你們來是為了什麼，本館有一間私人庭園湯池套房空閑，就讓你們使用吧。」\n\n　　「謝謝母親！」\n\n　　\n\n　　「噔噔！大家看到嗎？這次直播可是在溫泉旅館喔！為了大家一飽眼福，我和K君特地奢侈一番包下一個露天溫泉呢，嘿嘿。」\n\n　　露天浴池裡，千惠對著正進行直播的防水手機說道，手上卻已經在施展手超的手技對付那根觀眾們也印象深刻的大肉棒。\n\n　　『噢噢噢！是K君啊！』\n\n　　『大愛PussyNeko x K君！』\n\n　　『我是從K君的偷拍系列過來的，聽說是這個主播引誘K君「下海拍片」的，特意過來朝聖。』\n\n　　『怎麼又是他？！難道我家PussyNeko真的和他有奸情嗎？嗚嗚嗚～』\n\n　　『可惡……人帥器大活好，真嫉妒啊！！！』\n\n　　一眾觀眾粉絲馬上熱烈地留言，間中有幾個大禮物送出。\n\n　　千惠雙手又捏又轉，先是用掌心摩擦龜頭，後來就旋風式擰動前端，雙蛋折磨玩弄。三分鐘極樂手交，以幾斗漏流出幾滴乳白混液告一段落。\n\n　　「嘿嘿，大家想看口交還是乳交呢？口交就打1，乳交就打2吧！」\n\n　　留言室瞬間被一片數字風暴肆虐，根本看不清大家的選擇，千惠便自己選了口交，假民主假諮詢真糟糕。\n\n　　先用舌尖撩撥著鈴口和繫帶著，嚐嚐流出越來越多的微白汁液，然後張開朱唇，一點一點地緩緩吞進肉棒。\n\n　　剛來就是全力全開，手口並進，儘管肉棒只能吞下半根，但嘴前擼動的手掌彷彿是口器的伸延，讓整根無節操的雞巴爽到震。\n\n　　坐在溫泉池邊，雙手後撐著上身的幾斗，這一下讓他的腰情不自禁地弓了起來，卻又被千惠一手推了回去。\n\n　　「說好了這回合不准動喔。」\n\n　　溫暖的口腔內壁不斷在擠壓著可憐的肉棒，當千惠的頭往後退的時候，總是會惡意地讓龜頭碰到了牙齒，讓男根繃得更緊。\n\n　　在幾斗近乎嬌喘的沉重氣息下，被千惠玉手揉捏著的蛋囊，自動地慢慢抬起，為炮彈輸送生命火種。感覺到這個前兆的千惠，壞心眼地猛烈一扯，結果提前引爆了炮擊。\n\n　　「等……嗯哼！」\n\n　　幾斗的喊聲太遲了，受刺激的蛋丸讓精關一觸而潰，精液狂瀉。只是跟平時有著規律的受控射精完全不一樣，肉棒就像是壞掉了一樣，完全不受控制地亂噴亂流。\n\n　　「啊哈…唔…啊哈哈……不妙呢，這回射精，不會是弄壞了吧？」\n\n　　千惠調侃道，只見幾斗不支倒趟在地上，反手掩目並大口大口地喘息著，有點玩壞了的樣子。\n\n　　『哇啊，小貓醬好凶殘啊！』\n\n　　『K君要被玩壞了，嗚嗚嗚……欸，我怎麼覺得更興奮了』\n\n　　『嘶……作為男同胞，那一下的威力我真的不敢想像。』\n\n　　然而千惠沒有打算放過幾斗，直接跨坐到他的腰上，擅自把肉棒放進淫穴之中，一場香豔春宮戲繼續上演。\n\n　　\n\n　　半夜時分，在幾斗侍寢下戀人入睡後，幾斗從被窩中起來披上浴衣，離開走回了在旅館一旁的家，回到自己真正的寢室。\n\n　　之所以要回去，是因為要拿藥吃。千惠並不知道，他的戀人其實一直有著心理疾病，不吃安眠藥根本就睡不著。她一直沒有發現，全是因為她從沒有比幾斗晚睡過而已。\n\n　　三日月家是一座寬闊的和風別墅，花園跟花月屋的庭園是連通的，跟別館分別位於本館的一左一右。\n\n　　與花月屋那半洋半和式的內潢不同，三日月家是傳統的和式大宅，而幾斗的房間則是像古裝片裡那種正宗和室一樣。\n\n　　幾斗離遠卻看見自己的房間正亮著燈光，他疑惑地回想著，確認自己應該沒有忘記關燈才對。\n\n　　刻意放輕赤腳踩在木板走廊上的聲音，慢慢地拉開自己房間的滑門，發現一個很熟悉的人影裹著自己的被褥，正在使用假陽具自慰。\n\n　　「嗯…哥哥……」\n\n　　聽到這句話的幾斗骨子裡一顫，心中充滿了不可思議。\n\n　　「天依……你在幹什麼……」\n\n　　正在哥哥被褥中自慰的妹妹回頭看，對著哥哥色情一笑。\n\n　　「哥哥，終於等到你回來了……」\n\n　　「告訴我…你為什麼會在這裡……」\n\n　　「嗯？還用問的嗎？當然是來找哥哥的啊。」\n\n　　「但你……」\n\n　　「哥哥，看看這是什麼？」\n\n　　天依打斷哥哥的問話，將手中手機的屏幕給哥哥看，上面播放著，剛才幾斗跟千惠直播性愛的回放。\n\n　　「為什麼你會有……」幾斗看到後，心中一涼。\n\n　　「原來哥哥的女朋友竟然是個淫蕩的性愛直播主呢，不知道如果媽媽知道了會有什麼反應呢？雖然媽媽任由哥哥在外面胡亂來，但也不可能接受哥哥把一個有辱家門的女人帶回家的喔！」\n\n　　「……不要告訴母親。」\n\n　　「啊咧？有求於人不是給予代價的嗎，親愛的哥哥？」\n\n　　天依把幾斗放倒在被褥上，擅自為他寬衣解帶，在哥哥誘人的胸膛上亂撫。\n\n　　「天依…你到底……」\n\n　　「哥哥不是有求於我嗎？我當然是在收取報酬囉！」\n\n　　天依解開了幾斗臨時亂綁的腰帶，掀開蔽體的浴衣，中空的下體站著挺拔的肉棒。\n\n　　「看呢，哥哥對著妹妹發情勃起了，真是個變態呢！」\n\n　　眼睜睜地看著妹妹把自己的性器放進那禁忌的穴裡，幾斗卻發現自己不知為何不能自控，無法抗拒妹妹的強行渴求。\n\n　　「嗯哼啊……哥…哥哥的大肉棒…終於進到了妹妹的小穴裡了……」\n\n　　肉棒撐開了稚嫩的小穴，天依並沒有多少經驗的，但是穴內的彈性緊致卻是超一流。天依乘騎著幾斗開動，肉棒便被動地在蜜桃小穴中被融化吞食。\n\n　　「天依…快…快停下……我們不能這樣……」\n\n　　「哦，難道哥哥害怕了？明明在妹妹體內抽插不是第一次了？」\n\n　　「？！……你說什麼……？」\n\n　　「哥哥忘了嗎？那天哥哥跟那個女人被強迫分開，結果傷心醉酒後，一身酒氣來到了妹妹的房間，強行侵犯了可愛的妹妹，還一次又一次地發泄在妹妹體內呢。」\n\n　　「！！！」\n\n　　聽到妹妹說著，就像是確認真相般，幾斗腦海閃過了那個時候的畫面。\n\n　　「不用露出那樣悲傷自責的表情喔，因為能被哥哥寵幸，妹妹感到很高興呢！反而妹妹提起了哥哥那個同父異母的姐姐，重提了禁忌實在很不應該呢。\n\n　　「說起來，哥哥先是被媽媽親自『性教育』長大，然後跟那個女人是初戀情人，想必也做了很多遍吧？之後妹妹也被吃了。全部三個直系女親屬也上了，哥哥真是個亂倫癖人渣大變態呢！」\n\n　　被妹妹赤裸裸地揭穿黑歷史，把自己深藏在心裡最深處的事都挖了出來，幾斗的心防完全被破壞得一乾二淨。\n\n　　「現在哥哥成為花月屋的『頭牌』也就不用媽媽再『教育』了，而那個女人也因為被揭穿跟哥哥亂倫而被送到外國去了。任哥哥有著千百個女人，現在能跟哥哥亂倫的，可只剩下我這個妹妹了呢！」\n\n　　忍耐了很久的天依，終於把自己一直隱藏著對哥哥的扭曲感情全都釋放出來。深深一吻，兩張有著不少相似的俏臉重合一起，傳達著濃鬱的禁忌愛意。\n\n　　「妹妹最愛變態人渣哥哥了……嗯呣……好爽好舒服啊……」\n\n　　無套的肉棒在半血親妹妹的肉穴裡，越發脹大，潛意識裡的人道觀念機制被逐漸消融，最後一絲糾正妹妹的念頭也消失了，完全沉醉了在背德的性愛風暴之中。\n\n　　「喔…哥哥背著女友和妹妹做愛，不倫加亂倫……不知道千惠姐會不會生氣呢？」\n\n　　抱緊懷中的妹妹，幾斗的肉棒在天依的穴內一顫，近親相姦的性器被灌滿了禁忌的精液。\n\n　　「啊嗚嗚……哥哥的精液…哥哥淫亂的精液在妹妹的體內中出了！」\n\n　　亂倫的灌注持續不斷，兩人的身體也沒有停下來。\n\n　　「很厲害…哥哥的亂倫變態大肉棒還在射精……明明之前跟千惠姐姐做了那麼多遍，還能為妹妹射出那麼多種子，妹妹真是很高興啊！」\n\n　　子宮被灌滿漲起，白濁自穴口溢出，沾污了衣物和被褥，然而這違背人體極限的射精仍然沒有完結。\n\n　　幾斗的理智已完全下線，他只能做的就只有榨幹身體的一切，往妹妹的體內射出精泉。天依那邊依然自顧自地在上下抽插著，迎來一遍又一遍的高潮。\n\n　　理智恢複後，漫長的射精也終於平復了。妹妹仍然掛在哥哥身上，抓著哥哥漫暖的身體依偎不放。\n\n　　「不論哥哥跟哪個女人在一起，哥哥的身心都是屬於天依的。因為天依，是哥哥唯一無可取代的可愛妹妹喔！」\n\n　　天依緊抱著幾斗，不知對誰如此宣言道。\n\n******\n\n大家好，骨科來了～\n這一章補全了主角的背景。他的初戀情人是那個學園理事長的私生女，同父異母的姐姐。他們被發現後被迫分開，做成了主角的心靈創傷。還有一個線索，就是幾斗的母親從小就把幾斗培養成出色的「男妓」，為了發展花月屋的地下生意呢。總之，就是沒有一人是正常的一家子啦。\n大家感覺如何？兄控微病嬌的妹妹很可愛吧？","excerpt":"by 牛郎晴司，第十四章 — 戀人與妹妹，不倫與亂倫，某個假日的下午，某個在京都市裡的寧靜住宅小區中。能一覽無遺的細小1R套房公寓，此時房間裡正一片狼藉，地上遍佈著胡亂脫下的衣物，空氣中彌漫著一股濃厚","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232718736,"createdAt":"2019-12-23T03:41:18.877Z","updatedAt":"2019-12-24T19:00:23.337Z","commentCount":12,"likeCount":39,"tags":[],"topics":["西斯文學","原創小說","情色文學","NTR","炮友"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","school":"新南威爾斯大學","replyTitle":"#NP #h漫風《NTR—寢取王子樣》第十三章","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}