{"id":232704231,"title":"放學後的教室（2）完","content":"之後他又讓她跪在地上，小嘴吞雲吐霧，很快C就把剛剛忍著的濃液澆灌在她嘴裡，有些嗆咳。\n「咳咳！啊…嗯哼…」\n女孩抬眼看向他，眼底佈滿水光，嘴角流淌出淫靡的乳白色汁液。\n而這不過是個開頭，C將跳蛋拿出來，讓女孩跨坐在他身上搖，肉棒馬上又變得昂然挺立。\n女孩扭著腰臀讓肉棒順利滑進去，插入時飽脹的熟悉感讓她滿足的嘆息。\n感覺淫穴裡像是黑洞，直想讓他越插越深。\n同時C帶著薄繭的手也揉捏著她，軟嫩乳肉被擠壓變形，溢出男人修長的手指，指腹壓在乳尖輕輕磨蹭。\n女上的體位讓男人的肉棒直接深頂在子宮口，他們並沒有立時抽動起來，女孩扭著腰臀不斷戳著敏感點，小臉爽得皺起來，呻吟聲從她緊咬的唇裡溢出。\n在這樣的場合裡做這種事，隨時可能被發現，儘管此時的學校早已空無一人，仍像是被許多人觀看一樣。\n女孩的腦袋裏不時想像著男學生在周圍，兩隻眼睛瞪大現場觀看他們的性愛畫面，腿間褲襠高高挺起，像是要將所有愛液都噴射給她。\n憑藉著腦中畫面，配合下身磨蹭，她快速扭動著腰肢，將自己送上高潮，氣喘吁吁癱軟在C身上。\nC讓她轉身背對自己，期間肉棒插在甬道裡慢速旋轉，又惹得她嬌吟連連。\n女孩扶著桌子，胸部壓在桌沿，男人不斷向上頂跨猛烈抽插，桌子承受不住跟著大力晃動。\n「嗯、嗯啊、啊…嗯、嗯！嗯！嗯呃……哈…哈啊…」\n小穴裡頭不斷抽蓄，兩人一路做到晚上，春潮從遮掩的窗溢出，女人的嬌吟聲迴盪在空蕩蕩的教室裡。\n她的小穴就沒有一刻平靜過，不停處在高潮的波浪中載浮載沉，被擺弄成各種姿勢，腿間被撞得泛紅，兩片花瓣也紅腫刺痛，淫水自層疊嫩肉中不斷溢出，被肉棒推擠成沫。\n「嗚……嗯…老師…不行了…啊、啊啊！啊！嗯啊…」\n此刻女孩上身趴在桌面，胸乳溢出桌沿，乳頭也隨著前後移動蹭著堅硬的課桌。\nC有力的手臂牢牢置於她的腰際，不斷往前抽插，淫水氾濫，大腿內側皆是一道道水流。\n背後男人像不斷電的機器，每一次都猛烈撞擊她，淫水洩了好幾波，他卻依然兇猛。\n「小寶貝…來這裡。」\n女孩被拖到窗前，C一把拉開窗簾，從這裡能看到校門口前稀疏的人潮走動。\n「不…不要、會被看、啊啊！啊嗯、不…嗯嗯…」\nC沒有給她拒絕的權利，女孩只能被壓在冰冷的玻璃上，呼吸噴薄而染出白霧。\n他將她兩隻手緊緊往後牽著，背上的蝴蝶骨極為漂亮，腰窩深陷，優美動人的線條一路延伸至臀部。\n「不行…啊、別…太…不要…嗯、嗯、嗯呃…」\n緊閉的教室有些悶，熱得兩人汗流浹背，卻阻止不了他的攻勢，以及澎湃洶湧的浪潮。\n太舒服了…也太害羞了…\n女孩睜開迷離的雙眼，看到校門口聚集了幾個人，如果他們此刻抬頭往這兒看，就能發現歡愛中的兩人。\n她眼瞧著其中一人快速撇過來，但似乎還沒發現，當他正因為剛剛的畫面而狐疑，想再轉過來細看時，窗簾已經被拉上了。\n那人揉揉眼睛，還以為自己見鬼了。\n（鬼：莫名中槍：））\n\n兩人收拾乾淨離開靜謐的校園時，女孩是被抱到車裡的。\n明明是浪漫的公主抱，如果她的身體沒有癱軟無力，下腹沒有被精液塞滿的話，她會覺得更浪漫。\n誰能想到這男人居然做了將近四個小時，把她折磨得又累又餓。\n銀白色的月光映在車裡，後座是她下午早退時被帶到車裡懲罰脫下的內衣褲，皺巴巴散落在椅墊上，之後自己又被偷偷摸摸帶到講台裡。\n難怪在車裡懲罰時那麼快就放了她，原來都在路上等著呢，每次他只要溫柔一點，自己就又被融化了，妳能不能有骨氣點！\n內心雖然這麼想，但她手無縛雞之力，想翻身做主是想都別想了。\n此刻坐在副駕駛座的女孩累到昏睡過去，連安全帶都是男人替她扣上的。\nC開回自己家，用外套把她包裹住，一路抱到他的臥房。\n今天確實是太激烈了，還差點真的被發現，這可不是他想要的。\n自己調教的淫娃，是他的所有物，怎麼能被人看去呢？\nC撥開她臉上的頭髮，輕吻她的額際，眼神溫柔似水。\n/\n喜歡可以追蹤話題Norzon\n下回見💑","excerpt":"之後他又讓她跪在地上，小嘴吞雲吐霧，很快C就把剛剛忍著的濃液澆灌在她嘴裡，有些嗆咳。「咳咳！啊…嗯哼…」女孩抬眼看向他，眼底佈滿水光，嘴角流淌出淫靡的乳白色汁液。而這不過是個開頭，C將跳蛋拿出來，讓女","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232696909,"createdAt":"2019-12-17T10:29:37.771Z","updatedAt":"2019-12-18T18:00:27.068Z","commentCount":6,"likeCount":122,"tags":[],"topics":["西斯文學","西斯創作","做愛","學校","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"放學後的教室（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":122}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}