{"id":232785954,"title":"A歌情人(3)遇見","content":"第一次遇見她，你絕對以為自己認錯人，因為她看起來根本不像是會約炮的人。她看起來很像是鄰家女孩，自然清新不造作，不管聊什麼都能搭上話，笑點很低，隨便一個冷笑話就笑得無法自己，實在讓很不會聊天的我，重拾了自尊心。\n\n這樣的女孩子，說是沒人追不可能，但怎麼會淪落到在交友軟體上找砲友呢？\n\n她邊脫衣服邊說，她在感情上很累了，目前暫時不想談感情，只想好好衝刺事業，但偶爾還是會有慾望，希望找到一個固定的床伴。她主動過來吻著我，伸手就摸進我的褲襠，把玩著我早已硬挺的肉棒。\n\n她跪在地上，彎著脖子，低頭舔我的蛋蛋，同時用纖細的手指套弄我的肉棒，她的手指非常美麗，特地美容過，指甲彩繪著美麗的藍色銀河，彷彿整個宇宙的慾望，都掌握在她手中。忽然，她張開小嘴，含住我的龜頭，靈活的舌頭在我的馬眼上輕柔彈奏，她來回舔著我的棒身，發出吸吮的淫蕩樂音，讓我的肉棒更加熾燙。\n\n突然間，高潮感襲來，我趕緊推開她：「不行！太刺激了！」\n\n她笑著說：「不用忍，你可以射到我嘴裡。」\n\n然後，她繼續吃我的肉棒，而且得知我很敏感之後，更加賣力吞吐，不時頑皮地看著我，眨眨慧眼。既然她都對我邀情了，那我就狠狠射滿她的小嘴，射到她溢出來。\n\n我回頭拿衛生紙給她，只見她故意朝我張開口，那滿滿的白色混濁，幾乎要滿出來，然後她嘴巴一閉，再張開，已經全數下肚。\n\n「沒味道，好吃！」她拿走我手上的衛生紙，笑跟我說，一邊分享她吃過的各種味道的精液。\n\n天生的騷貨啊！\n\n「現在換我表演了！」說完，我戴了套，將她按到床上，狠狠幹著她。她的身體很敏感，只要粗暴一點，在她耳邊講Dirty word，她很快就陷入高潮的無邊無際。\n\n很意外，我們的性器很合，她希望我能當她的固砲，前提是彼此都不能暈船，誰暈船就得坦誠，並且結束這段關係。我心想，會提出這種要求的人，往往是很容易讓人暈船的人。\n\n的確，誰都想佔有這種完美的女神，在外清純，床上蕩婦。\n\n於是我答應了她。\n\n也許出自好玩，也許是想捉弄她，每次弄到她快高潮時，我都會故意停下來，威脅她：「想要的話，就說妳愛我！」\n\n「不要，你好壞喔！」她撒嬌著，然後身體自己動起來，貪婪的小穴一直吞吐著我的分身。\n\n我按著她的腿，不讓她動，趴在她耳邊，用濕潤的氣息說著：「說，我要聽！說你愛我，我就給你！」\n\n「我…..愛……你……」她小小聲說著，但我已經滿足了！於是很用力幹著她，在她高潮之際，我在她耳邊說著：\n\n「從今以後，你只屬於我一個人！」\n\n接著，我也高潮了。\n\n雖然在做愛時，逼她講我愛你，但激情過後，我們誰也沒提這件事。\n\n其實，我已經深陷在她的懷抱裡，開始希望她說的我愛你，也是真心話。兩個月後，\n\n一如往常做完愛，我問她：「剛才你說我愛你，是真心嗎？」\n\n她想了很久，臉上沒有表情，讓我無法察覺她的想法。\n\n「你希望我是真心的嗎？」她嚴肅地反問我。\n\n我抿著唇，點點頭。冒著失去她的風險啊！\n\n「那我就是真心的！」她說完，爆笑著，直說看到我認真的表情，超級想笑，忍了好久喔！我罵著她，害我提心吊膽，於是搔著她的癢。\n\n當天晚上，我們瘋瘋狂狂又做了一次愛。\n\n可惜，這並不是一個閃光get的故事，隔天，她封鎖我的一切聯絡方式，徹底消失在我的生命裡。也許回頭就繼續找另一個性愛伴侶吧？\n\n我後悔表白了嗎？\n\n至少，我得到了答案。\n\n為了紀念我與她的關係，我改編了《遇見》這首歌，送給我曾經最契合的床伴：\n\n耳根 後頸 與腋下 你最受不了的性感帶\n我聞 我蹭 我舔滿 很快你就進入了狀態\n\n套弄 撫蛋 含起來 慾望一下就快要炸開\n忽深 忽淺 忽旋轉 小嘴淫蕩吹奏起來\n\n我挺進誰 會激盪什麼淫喃\n我上的人 她很快迷航暈船\n我聽見水 來自潮吹與淫海\n我用力撞 捅著性感騷雞掰\n\n我趴著插 背著九九乘法表\n忍著不射 在性愛裡扮淫孩\n我頂著洞 穴的肉壁有點窄\n我上過你 是最奢侈的情懷\n終於最後 我的精液射出來\n\n——笨蛋大叔","excerpt":"第一次遇見她，你絕對以為自己認錯人，因為她看起來根本不像是會約炮的人。她看起來很像是鄰家女孩，自然清新不造作，不管聊什麼都能搭上話，笑點很低，隨便一個冷笑話就笑得無法自己，實在讓很不會聊天的我，重拾了","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-29T17:18:05.100Z","updatedAt":"2020-01-06T17:36:27.044Z","commentCount":11,"likeCount":27,"tags":[],"topics":["A歌情人","改編歌詞","西斯文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}