{"id":232732289,"title":"護士姐姐（1）","content":"我是Norzon，故事都是虛構的\n我只是個腦子充滿黃色廢料又剛好國文不錯的人類\n喜歡可以追蹤話題Norzon\n陳涔這個名字之後會一直出現，因為懶得想名字\n這次分5回\n\n——————正文開始——————\n陽光明媚，天氣晴朗，今天是她入職的日子。\n陳涔保持著心中微小的夢想考上護理系，也一路輾轉來到這裡，成為學校保健室裡的護士阿姨。\n當然，護士阿姨只是個通稱，她跟那些女高中生一樣青春洋溢。\n久違回歸校園的日子讓她身心靈都年輕好幾歲，尤其那些年輕氣盛的小男生，知道她喜歡聽人稱讚，每天經過打招呼總會說上一句：「姐姐！妳今天也好漂亮！」逗得她花枝亂顫。\n而今天她不過外出一陣子，再度回到保健室的時候，她不用特地去聽都知道裡面有人。\n她剛來學校時，偶然看到保健室裡一名女學生臉深埋在男老師腿間吞雲吐霧，男老師看到她之後，一根手指輕輕比在嘴上，示意她別說出去。\n說實在的，她也不會無聊到說出去。\n只是這對年齡差小情侶怎麼有辦法到現在還沒被抓到也是神奇，不讓自己的小女朋友去上課，抓著她在保健室裡亂七八糟，說到這裡她就有氣，自從那天後保健室好像成了他們固定的偷情地點，儼然被當成汽車旅館的存在了。\n某天午休的時候，一名男學生到裡邊的病床休息，陳涔準備幫他量體溫，結果聽到保健室的門被打開，又被重重關上，之後就是兩人輕吻的聲音。\n「…」媽的，她現在是要不要出去？現在出去也太尷尬。\n因為裡邊的病床時常拉著隔簾，外面那對野鴛鴦渾然不知這裡還有其他人的存在。\n\n當親吻的聲音逐漸變成呻吟聲時，陳涔當真是冷汗涔涔，尤其她眼前的男學生突然盯著她看，強大的求生欲讓她特別想翻窗逃跑。\n男學生面無表情伸手將她拉過去，她小心翼翼不發出聲音來，結果男學生居然笑了，他是在笑屁，她這麼緊張他居然還笑她！\n男學生附在她耳邊道：「姐姐，要不要也試試？」\n陳涔一時難以言語，他就當她是接受了，於是隔著道簾子，她一邊聽著4D版本的A片，身上還一邊被陌生男孩摸來摸去。\n男學生讓她半坐在床上，自己翻開她的長裙鑽進去，被遮擋視野後所有的感官全部聚集在那兒，她感覺到自己的內褲被撥開，他的嘴唇舔弄著下身肉穴，當她開始分泌淫水時，他改用手指探進去，雙唇游移在大腿內側的嫩肉上吮吻啃咬，有些刺麻。\n陳涔從沒被這麼舔過，以往的男友就是普通的做完就沒了，根本沒那麼多的情趣體驗。\n她緊咬著嘴唇，聽著外間女學生有些放浪的聲音，以及肉體間規律的拍打聲。\n男學生修長纖細的手足足探入了三根，在她體內用不同的角度摳弄著，帶著薄繭的指腹輕挑慢捻，其中一根手指觸及她的敏感點，她不由得抖了一下，他也注意到了，不停息地主攻那處，陳涔很快就無力地洩出淫液。\n男學生從她身下出來，脫下她身上多餘的衣物，露出她雪白細膩的肌膚。\n他用氣音緩慢地道：「姐姐的胸部真大，看不出來呢。」\n陳涔有些氣惱，要就快點做，說那麼多廢話幹什麼？","excerpt":"我是Norzon，故事都是虛構的，我只是個腦子充滿黃色廢料又剛好國文不錯的人類，喜歡可以追蹤話題Norzon，陳涔這個名字之後會一直出現，因為懶得想名字，這次分5回，——————正文開始——————，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-21T11:44:26.243Z","updatedAt":"2019-12-22T18:00:27.172Z","commentCount":6,"likeCount":94,"tags":[],"topics":["西斯文學","創作","學校","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":94}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}