{"id":232767072,"title":"有一種人 17","content":"有一種人，物以類聚。\n\n\n\n“ 妳一定會走的很辛苦，不管最後怎樣，都希望\n   妳好，浪子不會回頭的(笑)”\n\n「嗯.....（苦笑）」\n\n\n\n_ _\n\n認識她也有一段時間了，一直保持著良好的互動，像兄妹一樣但又有點親密。\n\n她是個很會撒嬌的女生，卻也很有個性，對於不公不義的事情特別無法容忍，有時會忍不住衝動站出來，橫衝直撞跌了一身傷，常常得提醒她要冷靜、要謹言慎行。\n\n我們在癖好上特別投合，對話的口吻或是訊息的內容也常常會偏向調教的感覺。\n\n這次難得時間可以配合，我們一起去參加了圈內的聚會。隱密的聚會場所，參加的人數不多。幸好，這樣場地不會太擁擠。\n\n聚會的地點場地乾淨明亮，一進去便看到巨大的木籠和吊點。還有兩個小房間，放置了大型的木馬和釘在牆上的X型架。\n\n\n在熟悉的環境裡，我們都能輕鬆的做自己。沙發都還沒坐熱，她已經自己鑽進木籠裡，喬了個安穩的姿勢蜷縮在軟墊上。\n\n看著周遭的人開始活動，有人被綁、有人被電、有人被蒙上眼滴蠟、有人被SP，她也漸漸躁動起來，自己搖晃著屁股蠢蠢欲動的樣子。\n\n『嗯？想出來嗎？』她從籠子的縫隙伸出手掌磨蹭我的腳，意圖明顯。\n\n一出木籠，便自己趴在沙發上翹起屁股等待了，我走到一旁挑選了一下道具。\n\n厚實的木拍拿在手裡特別有份量，我用木拍撩起她的裙子，淺藍色的蕾絲內褲直接外露，她看來有點等不及，屁股忍不住一直搖動。\n\n「趴好。」我把木拍點在屁股上，要她停下晃動，然後在豐滿的臀肉上畫圈移動。\n\n啪！啪！啪！\n\n木拍扎實的落在屁股上，響亮的聲音直接充斥在房間內，她特愛享受痛感，所以我也沒有打算停手，手起拍落，屁股和大腿上已經佈滿了鮮紅的印記。\n\n手還是會痠，尤其有重量的木拍特別考驗臂力。換手的空檔，她自己轉過身跪趴在我的腳邊磨蹭，然後抬起臉來看著我。\n\n「我想被打巴掌...」她眼眶裡似乎還有剛剛疼痛累積的淚水。\n\n我放下木拍，一隻手輕輕扶著她的下巴，一隻手撫摸著她的頭。柔軟的髮絲穿過指間，我揉蹭了她的頭，滑過她的耳朵，指甲刮過她的頸部。\n\n啪！\n\n手掌落在她的臉頰上，避開了脆弱的眼鼻，聲音響亮，白嫩的臉頰立刻浮現掌印。我沒有停下，直到她開始抖動肩膀開始啜泣。\n\n『要休息一下嗎？』\n「不要.....」搖著頭用嗚咽的聲音回答我。\n\n我往後拉扯她的頭髮，她昂起了下巴，我繼續掌摑她的臉，最後她搖了頭。我蹲下抱緊了她，撫著她的背。\n\n\n看來她最近壓力頗大，需要好好的放鬆一下。我帶著她進入了小房間，鎖上了門，脫掉她的上衣，接著把她的雙手扣在X型架上背對我。\n\n\n我拿起掛在一旁的長鞭，先在空氣中揮舞著，鞭子在空氣中咻咻的聲音，已經讓她的背部泛起一片雞皮疙瘩。\n\n\n咻～啪\n\n鞭子落在她的背上次數越多，她的呻吟聲也越來越大。鞭子落在後背上，細長的痕跡像繩子一樣纏繞著。最後她的雙腿已軟，無力支撐自己。\n\n\n我將鞭子丟向一旁，徑直的走向她，解開她的手環。她轉過身面向我，抬起她的腿勾著我的腰，自己將下半身緊貼著我。\n\n\n我將內褲撥開，直接將硬挺的肉棒插入她的體內，我扶著她的腰，她也努力墊起腳，手緊抓著吊環抬起自己，調整高度更方便我抽插。\n\n我把頭埋在她的肩窩裡，下身不停的擺動進出，這樣的姿勢可以深入小穴，摩擦著她最敏感的點，很快的我感覺到她的顫抖，她緊緊懷抱著我，指甲深深嵌入我的後背。\n\n聽到噗哧的水聲，隨著抽插越來越明顯。被小穴緊緊包覆著的肉棒終於爆發在她的體內。\n\n她無力靠著牆滑落倒趴在地上，淫水跟精液也一起流了出來，臉上卻是無比滿足的笑容。\n\n\n\n\n\n_ _\n\n\n「她之前勸我離開你，但是你們私下的接觸卻 \n   依舊頻繁....，她也的確視你為兄長甚至是精\n   神導師，但是之前的影片、跟你繼續類似調教\n   的行為，你覺得你的界線在哪？」\n\n『可能我這個人的確沒什麼底線可言，但那之\n   後她做錯什麼事情，我也只是針對她生活上而\n   已，規定禁酒  早睡之類的。』\n\n「你現在再看一次跟她的記事本內容，你覺得\n    那是身為另一半的人看了可以接受的？」\n\n『的確不能』","excerpt":"有一種人，物以類聚。“ 妳一定會走的很辛苦，不管最後怎樣，都希望，妳好，浪子不會回頭的（笑）”，「嗯.....（苦笑）」_ _，認識她也有一段時間了，一直保持著良好的互動，像兄妹一樣但又有點親密。她是","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-26T15:44:10.617Z","updatedAt":"2019-12-29T19:00:41.820Z","commentCount":0,"likeCount":20,"tags":["HIDE_THUMBNAIL"],"topics":["創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}