{"id":232738177,"title":"護士姐姐（2）","content":"男孩寬大的手掌隔著胸罩搓揉著她的乳肉，舌尖輕輕描繪著她的唇型，她情不自禁伸出自己的舌頭舔上他的。\n男孩將她的胸衣上推，雙手搓弄她的乳尖，嘴唇覆上她的，兩人的氣息融合為一，舌頭互不相讓地糾纏，一些來不及被她吞下的唾沫沿著嘴角流出。\n此時男孩用膝蓋頂著她腿間，陳涔是急性子的人，前戲對她而言不重要，夠長夠粗插得夠爽她比較想知道，發現耳邊那些淫穢的細碎聲音不知何時消失了，她也不怕發出聲音，直接反身撲倒男學生。\n男孩有些驚訝，更多的是驚喜。\n他時常來保健室休息，每次來的時候明知他身體根本沒怎樣，還是會來幫他量體溫；她的衣著始終整齊如一，看起來保守又古板，但他就是莫名覺得她身上散發的氣質性感異常。\n剛剛不過是想開個玩笑，大不了就推開他而已，沒想到她非但沒有拒絕，還比自己所想的更加主動。\n陳涔先是吻了一下他的喉結，之後便在他脖子凹陷處重重吸了一口，留下明顯的吻痕。\n她扯下他的領帶，將他的雙手舉高緊緊綁在一起。\n隨後挪動身子拉下他的褲子，一根粗長的熱燙立馬跳到她眼前。\n陳涔有意要折磨他，抬眼直勾勾盯著他瞧，發現他正在注意自己後舔了一下棒身，頂端泌出些液體，她用舌頭重重壓上去舔掉。\n男學生粗喘著氣，對她而言無異於是種鼓勵。\n她張開嘴將肉棒一次吞到喉嚨深處，還有小半截露在外面，該死，也太長太粗，她好興奮。\n事實上陳涔很少被肉棒插到高潮過，唯一一次還是因為她為了助興喝了混合春藥的酒，全身搔癢難耐四處都是敏感點，也才讓當時的男友誤以為自己技術多好，讓她去了好幾次。\n陳涔吞到嘴酸後就換手上場了，看在他剛剛讓她爽過，她不介意替他嚕出來。\n陳涔對自己的手上技巧引以為豪，她的手掌軟嫩有肉，套弄起來就像真的在穴裡抽插一樣，加上她高速上下移動，男學生很快便繳械陣亡。\n陳涔讓男學生真正意義的躺著休息，之後便起身整理自己，又回去那個看似保守的保健室姐姐。\n其實她心裡挺惱，畢竟後續的清潔還不是都她來，拉開簾子聞到外面甜膩的味道，她歎口氣，馬上拿著消臭噴霧死命地噴。\n這頭男學生手上還被綁著，身上衣衫不整，活像是剛被強了一樣。\n雖然也有些接近被強了，好歹也幫他拉個內褲吧！\n陳涔做完外面一系列的清潔工作後，唰一聲打開簾子看向男學生，「這禮拜六有空嗎？」\n男學生此時是反躺在床上，看不見陳涔，「能不能先幫我解開？」\n「哦，忘記了，所以你有空沒有？」陳涔走近幫他解開束縛，順便幫他整理一下衣著。\n「有的話，要幹嘛？」\n陳涔被男孩此時一臉無辜小受的樣子萌到，非常愉悅地靠近他耳邊吹著氣說：「幹你呀。」","excerpt":"男孩寬大的手掌隔著胸罩搓揉著她的乳肉，舌尖輕輕描繪著她的唇型，她情不自禁伸出自己的舌頭舔上他的。男孩將她的胸衣上推，雙手搓弄她的乳尖，嘴唇覆上她的，兩人的氣息融合為一，舌頭互不相讓地糾纏，一些來不及被","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232732289,"createdAt":"2019-12-22T11:31:41.690Z","updatedAt":"2019-12-23T19:00:29.121Z","commentCount":9,"likeCount":70,"tags":[],"topics":["西斯文學","創作","學校","Norzon","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"護士姐姐（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":70}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}