{"id":232723892,"title":"第二約（一）","content":"回到家鄉後，心情總是空空落落。\n\n熟悉的家熟悉的空氣，可少了把我抱緊的臂彎，我又變回原本拘謹木訥的女孩。\n分離的痛是短暫的，強烈又輕淺如演員的謝幕，痛楚消退後是漠然⋯⋯我意識到，真實的我又要退居幕後了。\n\n它是如此見不得光，和我如此不搭嘎，如此鮮活可愛，又這麼折磨。\n\n最難受的是自我懷疑。\n\n我討厭的我是最可愛亦見不得光的我。\n說不定能接納我的，就只有這些人吧。\n說不定能安慰我的，就只有這些人吧。\n\n又一個憂鬱淚連連的午後，我還是載了探探。\n\n及其隨意的瀏覽到特別順眼的他，聊了起來。\n\n第二個約會不像第一次那樣別扭造作，沒聊多久就爽快的敲定約會時間。\n\n上了白色的日產車，就看到一個乾淨男人坐在車上衝我笑，「嗨。」\n\n初次見面總是尷尬靦腆。大叔是小麥膚色、清爽短髮、單眼皮細長，坐在車上也能感受到健碩的身軀中塞滿陽光。帥嗎？不知道，心裏毫無波瀾。我卻彎起眼睛，露出鮮活的笑，本能的開始表演：「嗨～」\n\n看的是黑魔女第二集，一部適合用來心猿意馬的電影。是我討厭的歡樂大結局，完美的像高一物理的世界一樣，用理想數據搭建的簡單美好。\n恩，不適合我這種寫實主義愛好者。\n\n全電影院大概只有我期待著黑魔女2變成猩球大戰吧。\n但也無關緊要，因為我和他的重點都已經不在電影上。\n\n在牽住手之後，二人之間的空氣就已經變了味道。\n\n他的手粗大到我扣不進指間，強勁粗獷帶著厚繭，深刻的彰顯男女之間的差異。\n時而我的手被輕拽到他的褲襠在充血處摩挲，或他的指尖爬上我大腿，偷偷把長裙向上捲起，酥酥麻癢，每一下都直竄深處勾起濕意，被我按住阻止了。在黑暗中嗔他一眼，然後裝死的迴避他的竊笑。\n\n心跳強烈，羞意從臉頰燙到耳尖。\n\n進電影院時我們只是並肩走。\n出電影院時卻搭在我肩上，襲來的男性氣息讓人微一恍惚。\n聊天的內容也越發沒有底線。\n彎進巷道時，大叔厚實的掌心也燙到腰間。\n\n踏進房間後，大叔寬闊的胸膛貼上背脊，門外的光在梳妝鏡中昏昏映出，狹帶情慾的手爬進我的上衣。\n\n大叔捏著我的屁股，用襠部磨蹭：「好壯啊⋯⋯好想從後面用力撞⋯⋯」\n\n溫熱粗獷的氣息摩在耳邊，麻到大腦裡。\n鏡子裡的男人，手已經爬進裙子深處，濕漉漉的唇瓣充血到疼。\n\n我卻嘿嘿一笑，尤帶嬌喘微微：「可我今天……不太方便耶。」\n大叔一怔，在上衣中揉捻的手登時僵硬：「……」\n\n在想什麼呢？\n\n萬幸，大叔如我猜測的，是不會因此揍我然後到野外拋屍的好人。\n\n「也是，女生經期做是不太好⋯⋯」大叔走到床邊看起來很煩惱，把我攬進臂彎中，開始輕淺的親吻。在訝異他意外含蓄之前，大叔就兇猛的把我按在床上熱吻了。\n一邊把我的上衣脫掉，摩娑為約會穿上的內衣。\n\n「真可愛⋯⋯」綿軟的乳肉在他粗糙的指間變形。內衣被丟到一角，「以你的身材來說不小欸⋯⋯」大叔讚我胸型很好看。\n\n都說最催情的是動聽言語。\n\n「你真的很色⋯⋯」大叔看著眼迷淚漣、嬌喘不成句的我，輕笑道：「好可憐哪⋯⋯這麼色還不能做愛。」\n\n「剛剛在電影院有沒有感覺到大叔的肉棒硬了？」\n（其實褲子太硬了，摸不太出來。當然這個不可以說）\n「下次真的要把你裙子掀起來摸，這麼色⋯⋯」\n\n粗糙的指尖又摸上大腿，激起戰慄酥癢。\n\n大叔的指節抵著帶墊子的底褲，出力磨蹭起充血的肉豆。\n\n濕熱的氣息侵入敏感的耳後，大叔解開褲子引我去摸他已半勃的陽物。\n\n「有沒有比上一個大叔大呀？」\n「你的好像⋯⋯更長。」\n\n我輕輕摩挲他的巨物，見分身在掌心充血勃大，一陣酸麻衝腦。\n\n「那下次能頂到底呢⋯⋯」大叔的壞笑讓花穴緊縮，慾望加倍哭鬧。\n\n臉上更加燥熱，別開目光時被捧住臉。\n\n「幫我口交。」\n\n大叔的深音低啞，彷彿有魔力。\n便伏在大叔腿間，將半勃的分身含入嘴裡。\n\n「這麼乖⋯⋯呃～」大叔的揶揄化作呻吟。在舌尖繞著龜頭遊走時，被吸出嘖嘖的濕潤聲音，還有一種讓人頭暈的氣味。溼滑年膩。\n\n「啊⋯⋯」大叔輕吟著俯身抓住我的胸揉捏不休。\n「對⋯⋯用力吸，不要碰到牙齒⋯⋯」\n「看起來這麼正經，居然這麼色，這反差真讓人興奮⋯⋯」\n\n「喜歡嗎？」我舔著分身問，唇齒間水光粼粼，銀絲尤牽在充血的柱頭。\n「超喜歡。」\n\n大叔說，很有征服感。\n\n我微怔的冒出突兀的想法：束縛我的東西，也是我討喜的源頭之一嗎？\n想到以前寫過的女主自白：「唸中國人的四書五經，學中國女人端莊玉潔，為的是做好男人好奇的搪瓷娃娃（工作需要，她是做情報員之類的人）。他們垂涎這種端莊矜持的嬌媚，而我被金絲雀的漂亮籠子綁架了道德觀。我的武器亦是折磨我的思想。」\n\n原來說的是我自白？我恍然。\n\n不過也只是迷迷糊糊閃過腦海的想法。大叔輕撫我的頭，低聲問：「能壓頭麼？」\n「恩⋯⋯試試？」我套弄著分身，乖順的看著他，軟語嬌細。\n\n柱頭在昏黃的夜燈中，好似充血到發紫。大叔彷彿難以按耐，氣息粗沉的壓著我的頭吞下變得難以吞吐的熱燙陽物。\n\n「嘶⋯⋯啊⋯⋯」\n「怎麼這麼色……我真想調教你。」\n\n陽物在吞吐間一顫顫，滲漏絲絲腥鹹，是那個讓人頭暈迷醉的雄性氣味。微苦。\n大叔俯身一邊揉捏我的臀肉，一邊發出呻吟，大腿肌肉亦不住收縮繃緊。\n濃濃的男性氣味灌了滿腦，偶爾衝撞在喉頭，我亦難耐的輕吟，逼出滿眼淚花。大叔拔出陽物，濕漉漉的水光在柱頭與脣齒間絲連。\n\n「我想射在你臉上⋯⋯」\n\n大叔俯身吻我，啞聲道。\n\n眼中帶著男性情迷時的恍惚，連聲音都是醺甜的。\n\n我一恍，魔障似的點頭，看著大叔在我面前嚕動，發出意亂呻吟。\n\n「喜歡射臉上麼？」大叔問，夾帶喘息。\n「感覺好下流。」\n「你不是挺喜歡的麼⋯⋯」他加快速度。\n「恩⋯⋯」我微閉上眼，感覺臉頰發燙。\n「要出來了⋯⋯張開嘴⋯⋯」大叔呻吟。柱心裡馬眼似乎一陣抽搐。\n\n滾燙熱液灑在臉上和心口，淡淡腥鹹中淺淺的苦味。\n大叔讓我將柱頭舔淨，然後拿紙巾幫著我擦乾淨，抱著我躺在床上。\n\n「你是故意約在不能做的時候麼？」半晌，大叔摩挲我的臀丘，有些怨懟道。\n我抑制不住嘴角上揚，笑眼彎彎。\n「我說不是的話，你信麼？」\n「不信⋯⋯」\n大叔報以一個無奈的眼神死。\n\n哎呀⋯⋯好像有點可愛。\n糟糕，這樣使壞，感覺開心到會上癮哪。","excerpt":"回到家鄉後，心情總是空空落落。熟悉的家熟悉的空氣，可少了把我抱緊的臂彎，我又變回原本拘謹木訥的女孩。分離的痛是短暫的，強烈又輕淺如演員的謝幕，痛楚消退後是漠然⋯⋯我意識到，真實的我又要退居幕後了。它是","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-20T04:32:30.207Z","updatedAt":"2019-12-26T19:00:35.719Z","commentCount":4,"likeCount":67,"tags":[],"topics":["西斯文學","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":67}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}