{"id":232708103,"title":"#NP 謎樣的千金 第二章","content":"先鋪陳後肉肉❤️\n客倌們請嘗前菜，下回吃肉\n希望不要嫌我喔嗚嗚嗚😭\n\n第二章 《不懷好意的清潔工》\n\n    邵湲湲此刻只感到惶恐。\n    她醒來後發現自己身處在一間陌生的空間，一間再也普通不過的小套房，住別墅已習慣的她瞬時感到壓迫。\n    手機驀然一響，她定睛一瞧，是邵母傳給她的訊息。\n    邵母： 「我幫妳更改了時空設定，妳現在就是畢業後搬出來自己住，在公司當清潔工，等等九點半準時打卡，不准暴露妳千金的身份。」\n    邵湲湲瞬間感到天昏地暗，她有聽錯嗎？她就連菜瓜布都沒拿過，居然要她當清潔工？這一波神操作頓時讓她暈頭轉向。\n    最後，她只能硬著頭皮上戰場，不斷保佑百貨廁所夠乾淨。\n    妙的是，從沒摸索過地理位置的她，居然能不迷路就走到公司內部，興許這也是邵母在背後的操控。\n    思及此，她深刻明白自己不能隨便亂來。\n    更讓她驚恐的是，這邊的清潔工不是阿姨大叔，清一色都是高挑帥氣的年輕男子，穿著那違和感頗深的清潔員制服。\n    主管是一名英俊挺拔的男人，看著唯一女性邵湲湲的到來，露出一抹柔和的笑容。\n    集合晨會時，他說，「今天來了一位唯一的女生，來跟大家自我介紹吧。」\n    邵湲湲見一群身高健碩修長的男性清潔工，心裏想這些顏值跑來當清潔工根本暴殄天物。\n    「各位好，我是邵湲湲，之前沒有經驗，請各位多多關照。」\n  她的清亮嗓音，和盛世容顏，在男性群眾儼然就是崇尚至高的存在，因此現場的他們忍不住一陣暴動。\n    「靠，居然是小隻馬。」\n    「當清潔工委屈她了。」\n    「你好，我單身，可以考慮我一下。」\n    這裏的男人各各都脣紅齒白，高挺鼻子俊俏臉蛋，彷彿像是從漫畫中走出的撕漫男一般。\n    「我是這裡的主管叫傑森。」劉傑森和煦一笑，「大家好好照顧她，別把她操壞了。」\n    照顧？操壞？\n    邵湲湲瞬間一陣毛骨悚然，娘親真把自己推入狼坑裡去了。\n   「好可愛，想好好疼愛她呢。」這名男子身處角落微微呢喃；他的樣貌帥氣，可眼神卻流露著一臉欲求不滿的模樣。\n    邵湲湲毫不意外的聽見了那句話，感覺那句話別有深意；此刻她早已心死，有種招惹這些大野狼的感覺；但真正的原因還是出自於她過人的美貌，和那疑似被邵母設定成瑪麗蘇和軟萌易推倒的本質。\n    清潔工不需動腦，但就是一項體力活；百貨的每處地方都講求魔鬼出細節，所以光是一早的巡掃和廁所清潔就讓她吃盡苦頭。\n    此工作固定全班，從早到打烊；沒經歷過如此操練的她早已筋疲力盡。\n    「呼⋯⋯累死我了⋯⋯」\n    下班時間，此刻邵湲湲早已累癱在休息室的沙發上，眼皮沈甸甸的，令她忍不住闔上雙眼，意識悄悄流逝。\n    在邵湲湲沉睡的片刻，一名英俊男人走進休息室，流露一抹不懷好意的微笑。\n    他靜靜凝睇邵湲湲沉睡的面龐，曼妙的身材，一早見到她就起了反應，趁休息空檔不斷幻想她自瀆，早就想好好疼愛她一番了。\n    邵湲湲原先熟睡，可她卻感受到一股重量壓迫，男人的手指不斷愛撫她嬌弱敏感的身軀，她不禁癢的發出一聲悶哼，直到腰際的衣物被掀起，發寒的涼意竄過，她才驚醒過來。\n    發現眼前的是早上那名說想疼愛她的男子；那抹帥氣的笑容如今早已淫穢不堪，將手伸進邵湲湲的內襯，毫不留情的揉捏她的嫩乳。\n    邵湲湲嚇的臉色蒼白，頓時渾身僵硬，一時想尖叫的呼救，可如此的狀況，她卻害怕的連話都說不出來。\n    「怎麼了？是不是很期待我能好好疼愛妳呢？」男子呼吸急促，聲音帶著微微顫抖與興奮，「妳真的很漂亮，今天看到妳就想好好疼愛妳了⋯⋯」\n    邵湲湲面色驚恐，扭動身軀，她想要掙脫男人的桎梏；此刻她靈機一動，想起自己的頸鏈輕輕摸就可更改時空設定。\n    等不及她動作，邵湲湲忽而感受到原先壓制的重量消失，往旁邊一瞧，發現是劉傑森將男人狠狠揍倒在地。\n    正當劉傑森想將那男人箱制住時，孰料男人卻掙脫，倉皇的逃離現場。\n    「給我站住！」\n    劉傑森面色鐵青的怒吼，正當想衝出去的霎那，邵湲湲倏然回應，「別追了。」\n    聞言，劉傑森旋過身，瞥見邵湲湲的衣衫不整，將外套卸下披上她嬌弱的身軀柔聲問，「妳沒事吧，等等我幫妳報警。」\n    「不用了，我不想把事情鬧大。」\n    邵湲湲明白只要跟母親通報一聲即可，既不用鬧上法庭且能好好懲治罪犯，一舉兩得。\n    劉傑森認為她所說就是字面上的意思，於是他說，「我等等送妳回去，但明天還是會通報樓管，原因就說他在上班無故對妳性騷擾，好個理由可以讓他在百貨業混不下去。」\n    「剛剛真的很謝謝你。」邵湲湲感激涕零的說。\n    「不會，下次這麼晚就不要一個人了。」劉傑森輕聲說，「那個人之前有過跟蹤女員工的紀錄，只是沒料到他居然會對妳下手，所以今天我帶妳去外面住吧。」\n    儘管說對方說的正當坦然，但邵湲湲卻意識到如此鮮明的套路，彷彿像是已經被設定好的劇情。\n    她忽而猜想，也許一切都是邵母設好的圈套。","excerpt":"先鋪陳後肉肉️，客倌們請嘗前菜，下回吃肉，希望不要嫌我喔嗚嗚嗚，第二章 《不懷好意的清潔工》邵湲湲此刻只感到惶恐。她醒來後發現自己身處在一間陌生的空間，一間再也普通不過的小套房，住別墅已習慣的她瞬時感","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232683502,"createdAt":"2019-12-17T22:14:44.187Z","updatedAt":"2019-12-17T22:14:44.187Z","commentCount":2,"likeCount":33,"tags":[],"topics":["西斯文學","NP","千金","謎樣的千金"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"#NP 謎樣的千金 第一章","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":33}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}