{"id":232796216,"title":"表裡不一（1）","content":"公司裡有個以冷漠無情出名的女魔頭，大家都說她多可怕，心臟不好就不要去她面前晃，工作忙起來時直接在公司過夜，像沒有感情的工作機器。\n\n只有她部門底下的人不這麼覺得。\n\n雖然她罵起人來不遺餘力，心理建設不夠強的人三秒就能被她罵哭，但若是能撐過磨合期，工作上手後她也會看到員工的用心，毫不吝嗇地在開會時公開表揚，獎金、送禮都是常有的事。\n最最重要的是，當部門聚餐時，她總是很酷的把卡交給秘書，自己頭也不回的下班，讓他們每次都很期待公司聚餐。\n\n隔壁部門的P當然也聽過她的傳聞，所以對於眼前香豔的畫面更是感到不可思議。\n陳涔衣衫凌亂地趴臥在男人腿間，眼眸半抬發現他居然心不在焉，報復性的大力吸了一下。\n「嗯…哼……」\n她抬頭盯著他嘴角晶亮，嘴唇舔掉牽連的水絲，「怎麼？還在想那些有的沒的？」\n\n今天是難得的星期五夜晚，P上個禮拜在網路上遇到一個女生，兩人非常聊得來，後來兩人也交換彼此的聯絡方式。\n他忘了原本正常的對話何時變了調。\n他只知道看著對方傳來的一張張照片、影片，讓他兩天就用掉整包衛生紙。\n後來兩人隔著螢幕視訊聊天，她在對面親自邀請他，「我很期待喔。」邊說邊騷浪的舔著紅唇。\n她從來不露出完整的五官，最多只能看到她小巧的鼻樑，以及魅惑人心的豐唇。\n當他來到指定的房間時，整間房間是暗的，差點讓他以為自己是不是進錯房間還是被仙人跳了。\n藉著外面微弱的街燈，才看到床上趴著一個女人，手上的手錶讓他知道她就是他朝思暮想的人。\n但P仍是小心翼翼，「沉沉？妳是沉沉嗎？」他唸出陳涔隨便亂掰的綽號。\n床上女人悶悶的聲音自棉被中傳出，「…嗯？P嗎？你終於來了…」她太早來，等著等著就睡著了。\n\n還沒等她說完，他就脫掉身上的西裝外套隨手仍在地板，接著扯開領帶、解開幾個扣子敞開領口。\n他壓上她柔軟的身體，一手急躁地將她的及膝窄裙推至腰部，另一手撥開她的頭髮啜吻著她的後頸，鼻尖吸著她香甜的氣息。\n隨後他沿著她的身體線條撫過前身，隔著衣物與胸罩揉捏她的胸乳。\n另一手往下探進她豐腴有肉的臀瓣，手掌貼著內褲、指頭戳進她微微動情的凹槽內。\n他早就想摸摸看這兒了，影片裡陳涔故意將鏡頭拉近她被布料遮掩的私處，中間暈濕一大片，還能看到裡頭在大力震動，內褲縫露出連結的繩子。\n當她拉出跳蛋時甚至帶出一絲瑩光，兩瓣肉膜收縮，連她情慾上湧的媚聲都微微抖著。\n「嗯……啊…P…」\n陳涔回頭望著他，眼睛已經適應房內的黑暗，對著她蠕動的嘴唇重重親下去，輾轉廝磨，舌頭伸進她香甜可口的嘴裡，彼此交換不斷泌出的津液。\n「唔……哼…嗯嗯…」\n昏暗的房內響起兩人親吻的聲音，P感覺到她的肉穴已經準備好了，貼在她唇上含糊不清的道：「我想要妳…」\n\n陳涔的嘴忙著沒空回應，便將身上的襯衫下擺從窄裙內拉出來，抓著他的手推擠她的胸衣，附上她軟嫩的乳肉，用行動直接去邀請他。\nP起身解開褲子拉鍊，托著她的臀瓣擠開薄薄的內褲布料，一把將他蓄勢待發的肉棒刺進她體內。\n肉棒毫無障礙的推擠進濕滑甬道，緊致嫩肉立馬跟著吸附上去，彼此皆是發出滿足的嘆息。\n/\n新年快樂！\n晚上有事做了可喜可賀\n所以提早發\n女友系列會穿插在故事之間發\n還是其實女友系列比較好看\n（來祈禱女友系列有成真ㄉ一天）\n阿不管啦\n這次是大姐姐跟小狼狗的組合\n我自己覺得故事滿可愛ㄉ\n雖然是炮友轉正\n但大家暈船的時候還是馬上斷掉會更好呦～\n那就～明年見～20呦～","excerpt":"公司裡有個以冷漠無情出名的女魔頭，大家都說她多可怕，心臟不好就不要去她面前晃，工作忙起來時直接在公司過夜，像沒有感情的工作機器。只有她部門底下的人不這麼覺得。雖然她罵起人來不遺餘力，心理建設不夠強的人","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-31T05:55:51.631Z","updatedAt":"2020-01-02T18:00:31.783Z","commentCount":5,"likeCount":96,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":96}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}