{"id":232748858,"title":"第二約（四）落幕＋新坑","content":"溫柔得叫人無措。\n連我經前低落的無理取鬧都讓你愁眉。\n習慣所有眼淚都換一句「你想太多」，習慣無理取鬧的發洩引不起一絲波瀾，多怕自己的低潮再次消耗一份關心。\n可你卻煩惱到讓我也心疼。\n卻著急的為沒做錯的事情解釋和道歉。\n卻叫我不要擔心放輕鬆也沒關係，就算見面時無法像平常一樣笑還懨懨無神。\n卻說你不忍心寧可自己發洩掉，只是抱著前一晚痛經到失眠的我一起補眠，不願意讓我幫你。\n理所當然到讓我覺得好不真實。\n又貪戀到自己傻傻的笑又哭，患得患失。\n我還是猜疑這只是大叔享受情迷的遊戲，就已經在為了站在他身側更久而思考。\n發現大叔討厭凌亂後，我養成整理環境的習慣。\n知道大叔喜歡盆栽後，我思考也開始養草，好巧你也想著去花市採買。談論種植時雙眼發亮，雀躍得像孩子，讓人移不開目光。\n雖然我依然不成熟又懶散、任性又怯懦，但也許是因為你不吝惜分享陽光，我好像開始變成適合作伴的更好的人了。\n大叔能陪我走得長久一些嗎？\n希望明年還有機會說聖誕快樂，相約飯後在聖誕樹下散步。\n聖誕快樂。\n。。。。。。。\n……本來想這樣告訴你的。\n可我好像又傷害你了，這次太過分到你不能一笑置之。\n本來只是焦躁的午後，本來只是對你太頻繁的無套玩笑的起了一絲微惱。\n本來還在開心的討論要在哪裡的聖誕樹下擁抱，我就做了不該做的事。\n當下就知道我搞砸了，可你沒更新的line不允許我收回。\n更多怒氣是對我自身而發，但你不知道，因為這些事說起來太煩。\n只是察覺我過往經歷會有的苦果太辛酸了。\n只是太想證明真正的我也有機會被認真喜歡上。\n只是剛好你說的話無心落在我痛的地方。\n怒氣和眼淚來得那麼快，我還是忍不住，你不再招架住。\n我好像還是耗盡一份關心了。\n這樣快。\n畢竟基礎多是生理需求。\n原來脾氣也有不可挽回的時刻，還這樣痛。\n你說陪伴也是真心，而我都忘記你的心是這樣大。大到我捧不住。\n才知道原來我們在見面第一天就說定了只是陪伴……原來不只是無心聊天內容。\n才知道對你來說如工作合約般，不會變了，合約承包往後所有喜歡想念和心動不會多。\n對不起，幼稚的我沒懂，違約了。\n對不起，我說著想改變，卻還是傷到你了。\n對不起，又為了你沒做錯的事情讓你煩惱。\n明明一直提醒著自己不用較真，你只是快樂泉，可我好像還是對你的真心變得貪心。\n是我不該說謊假裝灑脫，以為假久了就能說服自己是真的，可失敗了。\n我想回到本來那樣單純的關係，可好像變得很難。\n更想回到原本單純的世界，可已經沒辦法。\n如果我最初沒有推開這世界的門就好了。\n我就不會這麼渴望有人會愛真正的我了。\n就不會寫過金絲雀的漂亮籠子那種荒唐的自白。\n就不會⋯⋯那麼渴望被你的溫柔饒恕。\n（看，到現在我還幼稚的在找任何藉口，掩蓋太喜歡你的事實。）\n可老電影放了再多遍，還是回不去懷念的年代。\n有一天我會成長到足以習慣吧？\n說完晚安，我已經哭得不成樣。\n好累啊。\n其實我要的只是把自己修正好的途中有人陪伴，但和你在一起太快樂了。\n快樂到我忘記初衷。\n\n真的很抱歉，今年聖誕節的約被我弄壞了。\n\n你如果還願意，再多陪我走一段可好？\n就算會沒有結果，我也想要笑著祝福你離開。\n那時候，我應該也找回我自己了。\n\n。。。。。。。\n好像沒有西斯點變成純抒發了，原諒我太難受了寫不出來。\n有人想看金絲雀籠子的故事嗎？那是以前寫的東西。\n女主穿越＋小夏失憶重生等等設定，因為是肉文所以大家都變得有點神奇。後面女主精神耗弱＋自我認同危機太嚴重了，嚴重到我不知道怎麼救她就停寫了。\n現在⋯⋯也許有機會寫完吧。\n小放一段補足西斯點免得被刪文⋯⋯這算是寫新世紀福爾摩斯同人文時，不慎走歪，乾脆長出的神奇肉肉平行世界（？）\n\n「愛得勒小姐，我有冒犯您到讓您憤怒到無視於我的求助？」\n正全神貫注的閱讀時，她的全罩式耳機忽然離開腦袋。\n「啊！」艾琳驚嚇得蹦起來，手上的書掄向來人。\n「你從哪學來的？這真不是好習慣。」福爾摩斯輕鬆地壓制她，把奪過的書本看了一眼就放到一旁，「費城出版〖法國藝術名著〗1884年出版，精裝殼子？你明明在中國藝廊工作，但以你的主修來說還算合理。無論如何，太貴，也太重了，不適合用來打人。你真該改改這壞習慣。」\n艾琳紅著臉，不甘示弱的瞪著他：\n「壞習慣？你先把尼古丁貼片也戒掉再來教訓我！」\n福爾摩斯目光暗沉下來，把玩著她的長髮，良久，微微一笑：「不失是個好主意⋯⋯可親愛的，我辦案時需要刺激，倒是可試試另一種方法。」\n艾琳尚未理解話裡的深意，就感覺到一隻溫熱修長的手掌緩緩摩挲入她的腿跟，勾起一陣戰慄，她又驚又怒的瞋目：「你⋯⋯唔！」\n福爾摩斯輕易的堵住她的唇，艾琳惱怒的掄起手掌要打他，卻被輕描淡寫的制住了雙手，用皮帶扣在了一個古董桌腳⋯⋯\n狡詐！\n艾琳心中怒罵，眼角浮出淚水，他知道她捨不得弄傷古物，不敢輕易掙扎。\n一個燙人的東西卻堅硬的貼上她的下腹，讓艾琳嚇得魂飛天外，流出淚來。「不⋯⋯不要，拜託不要⋯⋯」\n「我也不確定，哈德森小姐，我亦是頭一回做這件事⋯⋯頭一回有這感受。」福爾摩斯輕吻著她的淚，溫柔得不可思議。\n這是福爾摩斯？艾琳迷茫地想，福爾摩斯這個冷感大直男？\n「你在想什麼？」\n福爾摩斯吻到她的脖子上，手卻上游，艾琳驚覺內衣的釦子竟被解開。\n「你怎麼！」她驚喊，卻聽見樓下麵包店裡的聲音。\n「噓⋯⋯若約翰回來會聽見的。」\n福爾摩斯輕掐她堪盈一握的乳房，搓揉的手法青澀⋯⋯僅僅在最初。\n他如此敏銳，竟很快掌握了訣竅。\n艾琳被他弄得嬌喘微微，耳際的酥癢如電流般直竄向下，男性灼熱的氣味盈滿鼻腔讓她腦中酥麻，嬌小的身子在男人臂彎中彷彿要融化，恍惚的任由福爾摩斯探索進裙底。\n「不，不要。」\n她軟語推拒，在福爾摩斯身下扭動想用雙腿推開，可福爾摩斯擠在雙腿之間根本踢不到，反而讓他抬起她一條腿放在肩上，將裙下風光暴露在冰涼的空氣中⋯⋯濕又涼。\n「你亦濕了。」\n福爾摩斯用指腹輕輕摩挲被濕潤的底褲布料，清晰的描繪出底下的形狀和充血上翹的小巧肉芽，在指尖滑過時艾琳的大腿立刻緊繃，花穴亦縮緊了一下，布料被染得更加濕潤閃亮。\n「哦，你喜歡這裡。」\n福爾摩斯恍然道，加重力道玩弄起那肉芽。\n艾琳咬緊了牙關，仍不住從鼻腔中溢出嬌媚的悶哼。\n福爾摩斯的呼吸竟也粗重起來，手上加快了速度，艾琳咬住唇，內斂端莊的本能讓她拼命忍住快感和聲音，聽著那淫穢的濕潤聲音卻忍不住弓起柔似無骨的腰肢，湧泉細細的迎上他的手掌，貪求更多愛撫。\n本能的反應讓她羞恥的撇過了臉閉上眼睛，卻被強硬的掰回了臉索吻。\n「唔唔-——」\n艾琳的抗議聲被男人吞吃，在身下的手指更得寸進尺的侵入底褲之中撥弄赤裸濕潤的花瓣，慢條斯理的滑弄，慢慢把她、忒向高潮⋯⋯\n艾琳感覺到花穴瘋狂的收縮，刺激卻奏停下來，忍不住難受的扭動身子，睜開淚眼迷濛的眸子疑問地看著福爾摩斯，一隻炙熱堅硬的東西卻抵在了她花瓣上。\n艾琳立刻清醒過來，拚命扭著身體搖頭：「不，不可以這樣⋯⋯」\n「你不要？」\n福爾摩斯挑逗她，不住在花瓣上摩挲。\n花穴寂寞的不停顫抖哭泣，蘸得他濕熱黏稠，甚至有不停在陽物上親吻的錯覺。\n可艾琳依然拼命搖頭，咬緊了形狀可愛的唇。\n她是如此溼滑又堅定。\n福爾摩斯嘆息：「好吧，紳士不能強迫女孩。」\n闔上她緊緻的大腿，居然將脹痛炙熱的陽物擠入她早已濕淋淋的腿縫之間抽插起來。手則覆蓋在花瓣上靈巧地撥弄，甚至將一隻手指摸索摳弄，慢慢擠入她體內。\n「哼嗚⋯」\n艾琳忍不住悶哼，她自己都沒觸碰過裡面，酸脹的異物感讓她不住扭動身體，不停吞吐著花穴，不知是想將修長的手指推出去還是吃得更深。\n「親愛的，你咬得真緊。」\n福爾摩斯氣息粗重的在她耳際耳語，手指在她體內探索撥弄不停，觸碰到某個點時，艾琳忍不住弓起了腰，穴道顫抖痙攣，雙腿一下子絞緊——差點讓男人射出來。\n福爾摩斯發出一聲隱忍的悶哼，勾起嘴角：「你喜歡這樣？」\n「不，不喜歡！」\n艾琳驚恐的搖頭。\n「謊言。」福爾摩斯不相信她，陽物與手指都加速抽插起來，艾琳忍不住高潮的快感，顫抖著在福爾摩斯掌中洩了身，噴出了淫蕩甜蜜的汁液。\n福爾摩斯也燜哼著射在了她的胸口，火熱水潤的熱度透進衣服，粘膩在胸口。\n「啊⋯⋯這比尼古丁貼片要強的多。」\n福爾摩斯整理著衣服，神清氣爽的發表意見。\n低頭卻見艾琳神情恍惚的攤在那裡，好像還沒緩過來似的。\n正想做點什麼，就聽見約翰開門喊著自己的聲音。","excerpt":"溫柔得叫人無措。連我經前低落的無理取鬧都讓你愁眉。習慣所有眼淚都換一句「你想太多」，習慣無理取鬧的發洩引不起一絲波瀾，多怕自己的低潮再次消耗一份關心。可你卻煩惱到讓我也心疼。卻著急的為沒做錯的事情解釋","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-24T02:41:48.578Z","updatedAt":"2020-01-01T18:00:30.529Z","commentCount":5,"likeCount":24,"tags":[],"topics":["西斯文學","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":24}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}