{"id":232765374,"title":"聖誕禮物（2）","content":"柔伊真的覺得自己幸福慘了，之前學長都是跟他朋友一起站著，把座位留給其他人，自己就在座位上偷偷藉著窗戶倒影一路看著學長，光是這樣就讓她每天都期待上學。\n\n「學妹，聖誕節快樂。」\n\n學長溫柔的磁性嗓音縈繞在耳畔，更別提此刻他一雙眼溫柔似水，裡頭倒映著自己的模樣，柔伊心臟跳得飛快，愣了好幾秒才回應。\n學長主動與她攀談，兩人聊得很是盡興，她多希望這趟車程永遠不要結束，這樣就能一直待在學長身邊了。\n突然車子急煞，柔伊差點往前撞上去，被學長快速攬到懷中，「學妹，沒事吧？」\n「沒、沒事，謝謝學長…」\n男孩好聞的氣息包圍著她，腰間的手收緊，使兩人更加貼近。\n柔伊抬起頭，發現學長也看著自己，嘴唇離自己好近好近，一直到他貼著自己，柔伊都有些不敢置信，彷彿置身於雲端，腦袋一片空白。\n\n男孩的舌頭探入她的嘴裡，與她水絲纏綿，柔伊被吻得喘不過氣，彼此交流著唾沫，臉頰也染上緋色。\n「學、學長…」\n眼前的人將她壓在座椅內的空間，一邊吻著她，手上也探進她的上衣和裙擺，柔伊雙手緊緊抱著學長，忘記自己身在何處。\n而後兩腿被男孩分別抱著，肉棒插入她濕滑的小穴，蜜液橫流，座椅上也泥濘不堪。\n\n「啊…學長…不…這裡是……嗯啊…」\n「我忍不住了…柔伊…我一直想這麼做……」\n\n男孩前後擺弄窄臀，腿間粗長在柔伊的花穴裡不停攪弄，淫水氾濫被搗成泡沫，噗滋噗滋的聲音在車上響起。\n柔伊睜開迷離雙眼，發現此刻車上只剩下她和學長，便逐漸放開矜持，配合著男孩的速度迎合上去。\n「啊！學長、啊…好大…嗯嗯、好舒服…還要…嗯、嗯啊…」\n制服上衣和胸罩皆被解開，凌亂地掛在她身上，被淫水染濕的內褲來不及被脫下，裙擺也變得皺巴巴。\n「啊…柔伊…妳好緊…」\n快感一波波翻湧而上，柔伊感覺自己渾身酥麻，小嘴裡更是不停浪叫，全身顫抖地攀上高潮。\n「學長…嗯…不行了…太舒服了…」\n「這樣就不行了？學長還沒射呢…」\n柔伊被男孩抱到車門口，胸乳壓著門上玻璃，上頭被染上白霧，以及兩人身上的汗水。\n「學長…會被看到的……嗯啊…」\n「剛好讓他們知道，我是怎麼“疼愛”學妹的啊…」\n身後男孩抬起她一條腿，肉棒再度狠狠刺進柔伊濕滑的洞口，她雙手抓著公車握桿，胯間被撞得通紅，肉棒激烈地抽插，讓她持續處在高潮中載浮載沉。\n兩人在車上換了幾個姿勢，全都是柔伊曾經幻想過的，淫水滴得到處都是，她也沒空想其他事情，只是被情慾焚身而擺弄腰臀。\n\n鬧鐘聲響了許久，柔伊猛然睜開雙眼，感覺自己還停留在剛才的刺激中。\n還好今天是假日，不會看到學長，否則她真不知道自己會做出什麼事來。\n柔伊吞了吞口水，掀開被子一看，果不其然濕了一大片，透出內褲和睡褲，她應該馬上起床換被單的，但是…\n柔伊從床頭櫃的底層抽出她之前偷買的按摩棒，這陣子一直沒有用，大概是這樣才讓她飢渴難耐，做出那種夢境來。\n她脫掉身上所有衣物，手指微微掰開小穴，將按摩棒緩緩推進去。\n「嗯…嗯哼…」\n因為方才的夢，穴裡不必潤滑就已經準備好了，等到飽脹的感覺填滿小穴，她開啟震動，揉捏自己胸乳上的果粒，控制著假肉棒抽插起來。\n「啊…嗯啊、嗯…嗯哼……」\n她從沒流出這麼多水，以往迫於害羞，就算幻想學長也不敢想太多，但今天她實在慾火難耐，感覺自己像被下藥一樣。\n隨著震度頻率一次次加強，柔伊也洩了好幾次，反正都要換床單，多濕也無所謂了。\n她直直玩了一小時，到後來只能抽搐著癱軟在床上，按摩棒維持著強力震動模式，仍在刺激她捲縮的花瓣。","excerpt":"柔伊真的覺得自己幸福慘了，之前學長都是跟他朋友一起站著，把座位留給其他人，自己就在座位上偷偷藉著窗戶倒影一路看著學長，光是這樣就讓她每天都期待上學。「學妹，聖誕節快樂。」學長溫柔的磁性嗓音縈繞在耳畔，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232761939,"createdAt":"2019-12-26T11:15:50.690Z","updatedAt":"2019-12-28T18:00:48.695Z","commentCount":11,"likeCount":93,"tags":[],"topics":["西斯文學","創作","情色文學","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"聖誕禮物（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":93}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}