{"id":232707322,"title":"鋼鐵的心 Chapter 13","content":"「陳董！王董！來，這邊請…小媛！把我的酒拿來！」\n\n每當阿俊招待客戶來酒店時我都會跟在身旁幫忙招呼，盡力做到讓他的客戶離開酒店後都會有賓至如歸的感覺，基本上阿俊大多是有客戶要招待或是有事情要處理才會出現在酒店，來到酒店也大多是待在辦公室裡，不然就是到頂層辦公室自己的房間，除了頂厝大樓的生意外，其實阿俊大部分的時間都是在幫他K老大管理其它後來成立的正當事業，自從那天在浴室撫慰自己時腦海中浮現的主角是阿俊後，這段時間每當阿俊出現在酒店，我不禁會將目光停留在他身上，關注他的一舉一動，那天車上安安的對話似乎在我心裡產生了漣漪，難道我是喜歡上阿俊了？雖然我和他在酒店還是像之前一如往常的見面相處，但在彼此對到眼時卻又似乎多了種微妙的感覺，時常在想阿俊會接受私底下口中的大嫂，甚至是曾在大街上站街的我對他的情意嗎？還是我在自作多情？其實他只是基於對建良的情義才會同情我、照顧我？　 \n\n「小媛姐！小媛姐！包廂有個客人一直吵著要找妳！」\n\n「是嗎？走！帶我去看看！」\n\n坐在辦公室的我被小姐打斷思考後，就跟著她來到一間包廂前，正好也看到有二個兄弟先進入了包廂；\n\n「你們要幹什麼！？我是你們經理的朋友喔！不信你們叫她過來啊！」\n\n「等一下！等一下！不要動手！」\n\n當我發現包廂內帶著醉意說話的男人竟然是阿銘後，就在那兩個兄弟正要對他開始動手時，我出聲制止了他們；\n\n「沒事了！他是我朋友，你們都出去吧！」\n\n阿銘：「不愧是經理啊！一出聲全都乖乖聽話，不得了啊妳！」\n\n兄弟、小姐都出去包廂後，我隨即坐在酒往肚裡灌的阿銘身旁；\n\n我：「阿銘，你喝太多了，不要再喝了！」\n\n阿銘：「來！陪我喝一杯！」\n\n他說話的同時倒了一杯酒放在我面前的桌上，我也就拿起來喝了一口再放回桌上；\n\n我：「不要再這樣過日子了，之前我有帶朋友到菜市場找你，但是你不在，你是不是都沒去做生意了啊？」\n\n阿銘：「朋友？什麼朋友？那個大流氓阿俊啊！？」\n\n他始終都是低頭帶著醉意說話，只是偶爾會有稍微朝我撇頭的反應；\n\n我：「不是啦！是女生朋友，也是酒店的同事，想說要介紹給你認識。」\n\n阿銘：「不錯喔！這裡的人都聽妳的，妳現在酒店日子過得可舒服了，好過到都忘了是頂厝的人害死了阿蘭！」\n\n我：「沒有！我沒忘記！但害死阿蘭的人是空仔！跟頂厝其他人沒關係啊！」\n\n阿銘：「啊～頂厝的人都是一個樣啦！哪會有什麼好人！反正就是頂厝害死了阿蘭啦！」\n\n我：「頂厝不是每個人都像空仔這個畜牲、王八蛋一樣的！像阿俊就不是，他是個有情有義的人啊！」\n\n阿銘：「所以妳喜歡上他了啊！？」\n\n我：「我…」\n\n他的回應讓我一時語塞，說不出話來；\n\n阿銘：「說啊！妳是不是喜歡上那個大流氓了！？」\n\n他再次加大聲量的問話；\n\n阿銘：「說話啊！怎麼不說話了！？」\n\n我：「沒錯！我發現我喜歡上他了！可以了吧！」\n\n他的一再逼問下，我也忍不住大聲的回應他，他聽了我的回答後，卻只是低頭沉默不語，過了一會兒，他起身搖搖晃晃的要走出包廂，我也趕緊跟過去想要攙扶他，但卻被他甩開了手；\n\n「小媛姐，他…」\n\n「沒關係，讓他走吧！」\n\n看著阿銘搖搖晃晃的離開酒店，心裡不禁為意志消沉的他感到難過，過去忠厚老實的阿銘似乎再也見不到了，或許是我害他變成現在這樣的，剛在包廂的回答肯定又是傷了他的心；\n\n「今天酒店發生什麼事了？有客人吵著說要找妳。」\n\n阿銘在包廂的事早晚都會傳到阿俊的耳裡，下班先載安安回到家後，再往我家行進的車上阿俊也免不了會問我；\n\n我：「沒什麼，是我的朋友發生了一些事，讓他心情不太好。」\n\n阿俊：「喔，是什麼樣的事？」\n\n我猶豫了一會兒後，決定將阿蘭被空仔陷害的事告訴阿俊，在述說的過程中我也不禁流下淚來；\n\n阿俊：「這樣啊！幹！以前發現雄哥那邊有在賣毒品就有告誡過他們了，看來他們私底下還是有在賣，沒想到空仔竟然幹得出這種事！」\n\n阿俊聽完後也相當憤慨，對於空仔的行為更是感到相當不恥，我和他都認為雄哥應該不知道空仔為毒品陷害阿蘭的事，一切都是空仔自作主張的行為；\n\n我：「阿俊，其實我會來頂厝站街是有原因的…」\n\n或許是當下心情的影響，也認為阿俊是個可靠的人，所以我就將曉芳自殺到來頂厝街站的過程全都告訴了阿俊，述說過程的我又是不禁淚流滿面，後來他也將車停靠在路邊抽了幾張面紙給我擦淚；\n\n阿俊：「原來當時新聞上的女孩是曉芳，老張說黑白兩道都在找那天有看到兇手長相的人是嗎？」\n\n聽我說完後，阿俊也露出氣憤不捨的表情，停頓了一會兒後才又開口說話；\n\n我：「對，我們認為兇手應該是黑道兄弟沒錯，而且應該是有份量的大哥才會讓黑道兄弟動起來找這個人。」\n\n阿俊：「嗯，我是沒聽說過這件事，不過妳為了找到兇手來頂厝站街，也不能確定兇手就是頂厝的人啊！」\n\n我：「當時老張是依據地緣關係來判斷兇手很有可能是頂厝的人，而且警方偵辦的案情又沒有新的進展，所以我才決定來頂厝站街的，我認為只有這樣才有機會找到兇手。」\n\n阿俊：「可是妳這麼做犧牲也太大了吧！」\n\n我：「沒關係，只要能找到兇手為曉芳報仇我都無所謂了！」\n\n此時安靜的車內只剩下我還在啜泣的聲音；\n\n阿俊：「放心吧！大嫂，既然是建良的女兒就是我的事，我會叫兄弟打聽消息幫妳找出兇手的！」\n\n我：「謝謝你！阿俊！」\n\n他停頓了一會兒才又說話的同時將手放在我的肩上，而我也將手搭在他的手上轉頭回應他，此時似乎又像是回到他是我老公的兄弟，我是他大嫂的關係，即使當下心中對他有滿滿的情意也說不出口，阿俊的回應讓我深深感受到他是可以依靠的人，也讓我對找到兇手更添加了信心。這天接近下班時間，我來到頂厝大樓的頂層發現關燈無人的辦公室裡只剩阿俊的房間還亮著，走近開著門的房間看見裡面的阿俊正背對著門口，像是在查找辦公桌後面櫃子裡的文件，這時我悄悄的走進房間站定位置後，情不自禁的我開始脫下身上的衣物，而眼前背對我的阿俊似乎還沒發現全身赤裸的我就站在房間中央 …\n\n轉載自 好棒女孩 https://roubong.com/2019/12/18/chapter-13/","excerpt":"「陳董！王董！來，這邊請…小媛！把我的酒拿來！」每當阿俊招待客戶來酒店時我都會跟在身旁幫忙招呼，盡力做到讓他的客戶離開酒店後都會有賓至如歸的感覺，基本上阿俊大多是有客戶要招待或是有事情要處理才會出現在","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-17T17:33:49.692Z","updatedAt":"2019-12-18T01:55:09.113Z","commentCount":0,"likeCount":7,"tags":[],"topics":["西斯文學","創作","西斯創作","情色文學","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}