{"id":232783612,"title":"聖誕禮物（5）完","content":"兩人在柔伊家的前幾站下車，經過學長時柔伊低著頭，感覺自己正被注視著。\n事實上一切都是她的錯覺罷了，學長從頭到尾都沒在意過她。\n\n男孩到了家中後，急忙將她帶到自己房裡。\n柔伊原本以為會遇到他家人，沒想到進屋後滿室靜謐，燈都沒有開，像沒有半個人在。\n「那個，你的家人…」\n「只有我在，做完再告訴妳。」\n柔伊躺在男孩床上，身上的衣服還來不及被扒光，手機鈴聲就先傳來。\n「等等…手機……」\n男同學幫她拿過書包，脫掉自己的上衣，此時柔伊趴在床沿與母親對話。\n男孩抬高她的臀部，舌頭舔著她的穴口，一雙眼如狼似虎盯著因驚慌而回過頭的柔伊。\n「可能、可能會很晚回去…」\n舌頭愈加深入，翻攪著她一池春水，她覺得自己快叫出來了。\n「嗯？嗯…好…沒事…」\n柔伊緊捉著被單，總算能掛斷電話，當她把手機放好的那一刻，男孩猛然從背後將腿間昂揚推入她體內。\n\n「啊！啊啊…嗯啊……哈…嗯、嗯嗯…」\n\n明明喜歡學長，卻跟連名字都不知道的同學做愛，但白天在保健室裡那樣也差不多了，柔伊腦裡充斥著各種想法，感覺自己這樣太糟糕了，可是又好舒服……她停不下來。\n\n「啊…好緊……」\n\n明明是第一次被這樣抽插，下身的刺痛卻馬上被舒爽蓋過，柔伊腦裡的混亂被衝撞開來，只剩下原始的慾望。\n\n男同學並不是沒交過女朋友，但也許是自己平常的形象太過深植人心，跟他告白的女生都是內向害羞的類型。\n何況他並非是出於喜歡而答應她們，純粹只是想試試看，也不希望傷害對方的心意，答應前也都說明白了，更加導致他沒辦法提出想做愛的要求。\n偶爾他會看著A片自瀆，但並不會沉溺於其中，直到今天發現柔伊的異狀，跟她在保健室裡做出那些事後，慾望跟著膨脹起來，一整天都在想她的呻吟、她的小臉，跟她甜膩的蜜液。\n\n柔伊被他擺弄成各種姿勢，原本就處於慾火高漲狀態中，更是被惹得渾身發熱，淫水氾濫成災。\n「啊、嗯、嗯啊……太快了…嗯哼、嗯…」\n男孩頭一次感受到性愛帶來的歡愉，即便隔著保護套，女孩體內包覆自己的溫熱仍讓他無法控制，不停猛烈衝刺。\n\n「好爽…啊…」\n「啊啊、嗯、嗯哼…不行了……嗯！嗯嗯、嗯啊！哈啊……」\n\n最後他奮力向前一頂，噴發所有濃稠汁液，喘著氣止住不動。\n柔伊全身癱軟無力，小嘴微張著，同樣是嬌喘連連。\n事後柔伊累到昏睡過去，男同學幫她傳了訊息給她母親，外頭天色昏暗，兩人做得太過投入，加上柔伊此時也不適合回家。\n\n\n盯著柔伊白皙赤裸的嬌軀，感覺身下又蠢蠢欲動，他硬是忍著去浴室沖澡，回來後也幫柔伊擦拭乾淨，尤其是她被自己操腫了的小穴。\n柔伊安穩地睡了一覺，什麼夢都沒有做，早晨醒來還有些茫然。\n「醒了？」\n男同學走到床邊，低頭看向柔伊，「抱歉…昨晚我…」\n柔伊拉著被子蓋住一半的臉，只露出一雙瑩亮的圓眼，悶悶的聲音自被中傳來。\n「沒關係的……是我自願的…」\n「嗯，起的來嗎？我買了早餐。」\n男孩關心過後便走出房間，柔伊拖著痠疼的身體緩慢穿上他準備的衣服，雖然她比較想先洗澡，但她真的好餓。\n吃過早餐後，柔伊才去洗澡，當她脫下衣服時，看到鏡中自己身體佈滿吻痕，還好脖子上沒有，不然她不知道該怎麼穿衣服了。\n腦中又浮現昨晚的畫面，柔伊趕緊去沖掉自己亂糟糟的念頭。\n\n之後男同學告訴她，他的父母都在國外工作，其他親朋好友也都在不同縣市，只剩下自己獨居於偌大的屋子。\n柔伊越聽越覺得他好孤單好寂寞，母愛爆棚到接下來好幾天都主動去找男同學聊天，或是帶他回家一起吃飯。\n\n日子過得很快，柔伊跟男同學在一起了，某天才想到自己很久沒有做夢，困擾著她的情慾也減緩了，手上的戒指也消失不見。\n就當作那一切都是夢吧，不然也沒其他理由能解釋了。\n何況好事的確發生了，她現在每天都跟男朋友甜甜蜜蜜，早把學長拋到九霄雲外。\n/\n我總覺得我的結局常常都莫名其妙xd\n希望大家看得開心💕\n下回要繼續po聖誕特輯還是別的好呢～～","excerpt":"兩人在柔伊家的前幾站下車，經過學長時柔伊低著頭，感覺自己正被注視著。事實上一切都是她的錯覺罷了，學長從頭到尾都沒在意過她。男孩到了家中後，急忙將她帶到自己房裡。柔伊原本以為會遇到他家人，沒想到進屋後滿","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232776992,"createdAt":"2019-12-29T11:32:08.887Z","updatedAt":"2019-12-31T18:00:28.475Z","commentCount":16,"likeCount":103,"tags":[],"topics":["西斯文學","創作","情色文學","Norzon","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"聖誕禮物（4）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":103}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}