{"id":232779307,"title":"#Les 愛咬下唇的她","content":"那是第一次被人觸碰，\n她敏感的身體總是不自覺地扭動著。\n\n我親上她的額頭，\n告訴她別怕，我會很輕很慢的來。\n\n雨滴般的吻從額頭、眼睛、鼻子臉頰再到耳骨然後含住她的嘴唇。\n\n此時的她，已經有點忍不住的小小呻吟了出來。\n\n用舌頭舔了她的耳廓，再含住她的耳垂，嗯…有中…她的聲音直接進了我的左耳，雙手勾在我脖子上的她拉開了我們的距離，含情脈脈的眼神在向我告知快點往下。\n\n於是我便順了她的意吻了吻她的頸窩和鎖骨，吻到一半忽然想起上次有人故意讓我吃醋的事情，此時不自覺地輕咬了她一小口。「啊…北鼻…痛…」曖昧又帶點撒嬌的語氣輕輕地指責了我的調皮。\n\n我忍不住更想欺負她了😏😏\n\n舌頭來到了兩座山脈中間，往右似乎蠻高聳的，不如先爬比較不陡的山坡吧…。舌頭從外圍像漩渦般由外向內以逆時針方式緩慢的到達了山頂，上面有著可口的果樹讓我忍不住吃了口小櫻桃，好甜阿，我實在是太喜歡這口感，多舔了它好幾口也含住了小櫻桃，稍微解了一點饞後我便下山去登上另一座山。\n\n吃飽後我便又繼續向下走。走了好多路以後，也流了許多汗，正當感到口乾舌燥的時候我來到了一座小森林。\n\n舌頭此時探頭探腦的找了找森林的路口，決定先從旁邊大腿內側來熟悉一下，也讓她稍微有點準備。\n\n光是這樣我就感覺到她的濕潤…明明就只是舔了一下大腿，怎麼臉頰都沾滿了水☺️。她已經快忍不住了，聲音越來越大，讓她抓了在旁邊的小被被遮住整個臉，不讓我看見。\n\n我緩慢的掀開她的小被被，她喊了我一聲大壞蛋，然後說很舒服。我心想真正舒服的還沒開始呢😏\n\n於是我又決定繼續探往小森林的路，由於口實在太渴，所以當面前出現一大片沼澤的時候我便撲了上去喝了一大口。哇，還真鮮甜。😋\n\n這時候手指悄悄的來到了路口，先沾了一點濕潤，便開始在荳荳的頂端開始了逆時針的輕撫。\n\n這時候的她實在是有夠性感，咬著下嘴唇想保留一些矜持卻又忍不住想叫出來，弄得我實在好想趕快要了她…\n\n在她有點點快要躲開我的手時變把手指改放到了門口，親了她的嘴，跟她說…我會慢慢來，會痛就停下來好嗎？\n她微微泛淚的看著我點了點頭。\n\n我緩慢的並且一邊確認手指是沾到水的才放進去一個指節，感覺的出來她很緊張也一定感覺到一點點刺痛，本來想停下來的我，她按住我準備拿出來的手，對我說「我想…屬於妳…」便給了我個深情的吻。\n\n阿嘶…我…怎麼能受得了誘惑…\n\n然後我便再放入一個指節，確認她還算適應之後慢慢前後動了起來。\n\n啊…彼此的聲音在房間此起彼落，空氣中滿滿曖昧的氣味。\n\n大概是沒受過這種刺激，沒多久她便到了她的第一次。\n\n等到她有點癱軟在我懷裡後，我才緩緩的拿出手指。她像是受了委屈般的窩進了我的懷裡，我趕緊抱抱她拍拍她，問她怎麼了。\n\n她說，我好幸福💕\n\n我抱緊了這小傻瓜，親了她，然後告訴她，如果有了孩子，我會負責的😘\n\n她輕捶了我的胸口，也幸福的笑了。","excerpt":"那是第一次被人觸碰，她敏感的身體總是不自覺地扭動著。我親上她的額頭，告訴她別怕，我會很輕很慢的來。雨滴般的吻從額頭、眼睛、鼻子臉頰再到耳骨然後含住她的嘴唇。此時的她，已經有點忍不住的小小呻吟了出來。用","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2019-12-28T16:44:12.318Z","updatedAt":"2019-12-29T19:00:42.358Z","commentCount":9,"likeCount":81,"tags":["HIDE_THUMBNAIL"],"topics":["西斯文學","Les"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":81}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}