{"id":232748265,"title":"護士姐姐（3）","content":"週六，陳涔將男學生邀請到家中。\n當天她本來已經爽到想直接在學校做，不過想想不太划算，既然事後都要清，那不如帶回家。\n更何況她也有點害怕被男老師發現，其實她骨子裡都是黃色廢料，也可能他早就發現了，只是被女學生轉移注意力。\n男孩十八年的人生中也遇過各式各樣的女孩子，他長相清秀成績好，渾身卻散發禁慾的氣場，阻止不了那些投懷送抱的小女生。\n「你跟很多女生上床過嗎？」\n吃飽飯後兩人坐在沙發上準備看電視，陳涔老早就聽說這孩子的傳聞，真是好奇的不得了。\n「…三個。」\n「三個？還以為你是百人斬，結果才三個？」\n男孩默默無語，他也不是隨便來個誰都上啊。\n之後看起電視來，看著看著，陳涔就把手伸到男孩的褲襠上揉捏，眼睛卻依然目不斜視。\n「嗯…」他正是精氣充足的年紀，很快就高高鼓起一頂帳篷。\n他有些不甘心，伸手一把將陳涔抱到懷中，貼著她的背脊，雙手穿過身前揉捏她誘人犯罪的兩顆大包子。\n陳涔臀間頂著他的胯下，身體故意磨蹭起來，她伸手往後勾住男孩脖頸，回頭朝他看去，挑釁地笑道：「要不要看點別的？」\n這種時候她還有心情看？男孩無語，看著她跑去一陣擺弄，隨後他很快就知道她為什麼要這麼做了。\n螢幕上顯示出兩條糾纏的肉體，沙發上兩人也已經渾身赤裸，以相反的方向交疊躺在沙發上，他吸著她香甜可口的花穴，她吞吐他尺寸驚人的龍根。\n她本來是不太注重前戲的，奈何他技術太好，隨隨便便就讓她渾身發顫，她忍著一波波熱浪，硬是撐著不讓自己高潮。\n整個客廳瀰漫一股淫靡的氛圍，影片傳出女優不斷喊叫的呻吟聲，像在替場外的男女助興。\n「以後別在學校亂來了，來我家吧？」\n陳涔轉為跨在他身上，粗長硬挺的棒身貼在她小腹，男孩看著她仍游刃有餘的笑，手掌微微陷進肉裡抱緊她的腰，讓她更加貼近自己。\n「在學校，不好嗎？」\n「我可不想跟那對野鴛鴦一樣。」\n陳涔將一頭中長髮撥弄在同一邊，靠近他耳邊，嘴唇微微抿著他的耳垂，「況且……在這裡才能叫的盡興呀。」\n陳涔一把抬起身體扶著他的肉棒，對準後重重地坐下去，她不禁發出一聲滿足的讚嘆。\n這種被填滿到有些刺痛的感受，是她一直以來都想體驗的，可惜她看人眼光不太好，又沒有時間去尋找一名優質床伴，就這麼蹉跎著。\n男孩被她緊致濕熱的下身包圍，感覺自己倘佯在溫暖的河流，「妳…妳怎麼沒戴套子？」\n「我有在吃藥，別怕。」\n她沒告訴他，其實她的體質很難受孕，要是他太開心有事沒事纏著自己就糟糕了，反正她的確也有固定吃避孕藥的習慣。\n她喜歡在一段關係裡掌握主導權，不過她小巧玲瓏的外型卻常常吸引同類，也導致當她在男友面前扮演小女生時，沒辦法完全放開自己。\n她開始上下移動身子，肉身拍打在彼此身上，她的身材嬌小，白皙透亮的肌膚配上有些嬰兒肥的臉蛋，此刻正被情慾染上粉色。\n她雙手搭在他有些瘦的腰腹，仰起臉來嘴唇微張，「啊…啊嗯……好大…哼嗯…」","excerpt":"週六，陳涔將男學生邀請到家中。當天她本來已經爽到想直接在學校做，不過想想不太划算，既然事後都要清，那不如帶回家。更何況她也有點害怕被男老師發現，其實她骨子裡都是黃色廢料，也可能他早就發現了，只是被女學","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232738177,"createdAt":"2019-12-23T23:52:21.602Z","updatedAt":"2019-12-27T18:00:33.723Z","commentCount":4,"likeCount":49,"tags":[],"topics":["西斯文學","創作","學校","Norzon","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"護士姐姐（2）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":49}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}