{"id":232732077,"title":"【創】安安#ch.2.3","content":"「真是壞孩子。」\n男子輕笑，兩隻手指不停的在那已經濕透了的內褲滑動，「我後面的小母狗都還沒嚐到的，你想要嗎？」\n\n安安羞怯的不知道說什麼，此時她還是很害怕，但一種未知的興奮感讓她大腦不知道怎麼思考才好，她想憑著自己的慾望，忠實自己的慾望。\n她已經大學了，卻還是沒有男朋友，沒有經驗，偶爾也會在家裡自慰，但那些感覺，都遠遠比不上現在這名年輕英俊男子帶給她的刺激。\n\n「我是壞孩子⋯主人⋯不喜歡嗎？」她往男子身上靠上去，雙手也環繞在他脖子上，連腰都無師自通的開始扭動起來。\n\n「哈哈，妳真棒。」男子開心的笑了，抓下安安的手往自己的陰莖帶過去，「好好的摸吧，他現在可是妳的大寶貝了。」\n\n『啊，不會吧，真的好大。』\n雙手摸到的觸感更讓安安忍不住自己心中的慾望，她已經顧不得什麼矜持與害羞了。\n「主人，安安想⋯嚐嚐⋯嗯⋯」\n「好，蹲下來好好舔。」\n安安俯下身，緩慢的把牛仔短褲的拉鍊拉開，那粗長的陰莖跳了出來，她便忍不住舔了幾口，沒有腥臊味，是主人的大肉棒⋯\n雖然是初次的體驗，但平常片看的多了大概能知道一點訣竅，舌頭不斷的頂在龜頭上。\n「雖然很青澀，但是你很努力呢，真的是壞孩子。」他把手放在安安的頭上，加快了安安的速度，「妳也想要嗎？不行喔，這樣太引人注目了。」男人說著，安安才意識到剛剛後座的女子已經站在走道的中間正看著他們。\n安安心裡的興奮感又更加的濃厚，隨即又想到，這女孩，在學校好像看過，是別系的⋯\n\n「我⋯」\n「妳剛剛已經去了不是嗎？不聽話的人是不會得到獎勵的喔。」\n「呵呵，你看，這隻小兔子連聽你的喘息都能濕一片，妳今天先去休息吧。」\n女孩含著眼淚站著不知道怎麼辦才好，正好下一站也到了她只能下車。\n\n「這麼好吃？都捨不得放開？」\n「啊⋯我喜歡⋯這個好大，真的好棒⋯」\n\n男子把安安的身體再次抬到他的腿間摩擦，用濕潤的內褲頂在已經又硬又熱的陰莖上，隨著公車的震動，就能感受到安安的陰蒂興奮的抖動。\n\n「第一次？」\n「嗯⋯我有點害怕⋯但是、真的好舒服⋯」\n光是這樣磨著安安就已經快失去理智了，喘息聲越來越大。\n「那我們也下車吧，內褲⋯就先脫了吧。」\n\n# 3\n\n他們兩也下了車，安安剛剛在公車上已經把那濕的能擠出水大內褲給脫了，此時正放在自己的包包裡面。\n男子帶他走到了一間賣場，賣場很大，根本沒人注意到安安臉色不尋常的紅潤以及緊張，她居然真的沒穿內褲就走在路上。\n\n「壞孩子，讓我們繼續吧。」男人把安安帶到角落沒人會經過的層架，抵住安安的腰，另一隻手則開始伸進花穴裡面搗弄。\n「啊⋯這是⋯」\n「不、不行，好大力、好厲害，啊啊啊⋯主人⋯」\n\n「不能就這樣去了哦，剛剛我可是還沒爽到呢。」\n說著本來扣住安安的手便伸向她的胸部，安安穿著襯衫加黑裙，男子直接將襯衫拉開露出安安的內衣，是跟她內褲同款的蕾絲黑色內衣。\n\n「真騷。」\n「主人⋯拜託⋯安安、小兔子，好想要」她將手伸向男子的褲襠。\n\n男人輕笑了一聲，將口袋的保險套拿出來，「套上去」\n\n\n「馬的，真的好緊。」男人在入口處一直難以進去，安安緊的讓男子沒辦法順利進去，「放輕鬆，小騷貨。」邊說著，大手打向安安的屁股。\n安安此時又怕有人經過，又是第一次，緊張的不得了，被這麼一打，興奮感上來，一下子就直接往男子的陰莖擠下去。\n「噗⋯」一進去的時候發出來淫靡的水聲，讓兩個人都更加興奮。\n\n「啊啊啊⋯等等⋯啊⋯這是什麼，為什麼⋯」\n好舒服。好可怕，真的好舒服。\n「好熱，主人，安安好熱啊⋯有人來怎麼辦⋯」\n「小騷貨還擔心這個？你不是更興奮了嗎？」大手又打向了安安的雙臀，「真緊，妳真的好騷。」每次的抽插都伴隨著淫靡的水聲以及一點點的血跡，安安一點痛都感受不到，只覺得真的好舒服，為什麼這麼舒服，她好濕，她的淫水都打在地板上了。\n「啊⋯安安是小騷貨⋯主人⋯拜託⋯繼續給安安⋯」\n男子把安安整個抱起來，讓性器差的更加深入。\n「啊⋯⋯太深了⋯」\n「嗯⋯主人、主人⋯」\n\n～","excerpt":"「真是壞孩子。」男子輕笑，兩隻手指不停的在那已經濕透了的內褲滑動，「我後面的小母狗都還沒嚐到的，你想要嗎？」安安羞怯的不知道說什麼，此時她還是很害怕，但一種未知的興奮感讓她大腦不知道怎麼思考才好，她想","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232731858,"createdAt":"2019-12-21T11:03:19.478Z","updatedAt":"2019-12-22T18:00:27.081Z","commentCount":3,"likeCount":23,"tags":[],"topics":["西斯文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"【創】安安 #ch.1","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":23}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}