{"id":232830307,"title":"表裡不一（6）","content":"「啊……啊…輕點…痛……嗯…哼…」\n\n陳涔此時雙腿大張，被P從身後擁住一起坐在馬桶蓋上。\n男人從背後伸過去，一手大力揉捏著她渾圓飽滿的胸乳，還時不時的扯著乳尖再放開，欣賞她極富彈性的乳波。\n另一手將修長的手指頭伸進她濕潤的花穴，在裡頭不斷翻攪，指腹微勾頂著內壁，一波又一波的春水立時湧出，打濕她的小森林。\n\n他將唇舌貼在她耳垂，「為什麼妳這裡是腫的？就這麼欲求不滿？」\n\n「嗯……我想著你…嗯啊…想著你自慰、嗯…結果…結果就這樣了…」\n\n聽她這麼說，他心底樂得開出花來，體現在他粗長腫脹的肉棒上，從背後擠進她的股縫間。\n陳涔感受他細細地啃咬著她的背，偶爾用力吮吻住，下半身仍然慢慢地吊著她，她不禁覆上他的手，讓他壓在腫脹的陰蒂上，快速抽動起來。\n\n「啊……啊啊…再快、嗯、嗯嗯…嗯啊…」\n\n在他手指的服務下，她很快迎來了第一波高潮，原先她不斷忍著，當所有堆積的快感一次噴發時，就好像鳳仙花的種子在裡頭爆開一樣。\n陳涔扭著腰臀，全身心都渴望著他的粗壯。\n兩人赤裸著身子走進臥室，P讓她先趴在床上，之後拿起吹風機幫她吹頭髮。\n他上頭幫她吹，她下頭也幫他吹，畢竟她的頭髮有點多，也不知道要等多久才能吹完，美好的時間不允許被蹉跎。\n\nP感受她濕熱的小嘴吞吐著龍根，他握著吹風機的手泛起青筋，低頭往下看時還能跟她四眼相對。\n只見她半抬起媚眼，裡頭如一汪池水，小巧精緻的眉間輕蹙，臉頰凹陷著奮力吸吮。\n他簡直是一忍再忍，將注意力集中在她的頭髮上，奈何她卻調皮地用舌頭從底部一路往上舔過，手上的吹風機越握越緊。\n終於等到她頭髮差不多乾了，她才放開他，唇瓣泛著水光紅腫挺翹。\n他放下手邊吹風機，轉身去拿最近買的情趣玩具，準備好好對付她。\n陳涔看他不知道拿著什麼東西過來，心裡超期待，底下更是因為興奮而湧出熱流。\n\nP拿著肛塞跟潤滑劑，壞笑著問她：「妳介意嗎？」\n\n她倒是很想反問一句我能介意嗎，不過為了推進劇情，她當然立馬搖頭說不介意。\n她也才知道為什麼剛剛P要問她的生理機能是否運作正常，原來在這兒等著她呢。\nP讓她趴在床上抬起臀部，還叫她用手拉扯著臀瓣，以讓未經人事的禁地張的更開。\n他將潤滑劑直接擠在股縫，清澈濕黏的液體緩緩往下流，P寬大的掌心貼在洞口不斷畫圓旋轉，而後將肛塞緩緩推入。\n\n「嗯……好痛…輕點兒……」\n\n陳涔掰著臀瓣的手指因疼痛而深深地陷進肉裡，被壓著的肌膚泛白，直到她習慣了底下被塞滿的感覺。\n猛然間濕漉漉的小穴跟著被塞進一顆跳蛋，P將她翻身從背後抱住她，兩條長腿卡著她的，讓她露出腿間情慾高漲的小花。\n他一邊揉捏著她的胸乳，豐滿的乳肉滿溢出來，另一手往下按壓她小巧的陰蒂。\n跳蛋的震度被調到最強，她感覺到身下兩個洞都鼓脹著，隔著肉壁震過去菊穴裡頭。\n\n「哈……啊……你…嗯、你不是…硬了嗎…嗯、怎麼…不插進來…嗯嗯…」\n\n她被震得無力反抗，連短短的話都說得斷斷續續。\n\n「現在不先餵飽，等下怎麼把妳幹到腿軟？」\n\n他清楚記得每一次是怎麼被她榨乾的，他可是有男人的尊嚴，這次輪到他來榨乾她了。\n陳涔聽到他說的話，下身想起被他的肉棒填滿的感覺，頓了一下快感便兇猛地襲來。\n\n「嗯嗯！啊……啊啊…關掉…嗚嗯…」\n\n她仍在高潮後的餘韻中，然而震動頻率卻沒有減緩一絲一毫，陳涔感覺自己很快又要洩了。\nP將跳蛋拿出來，龜頭頂著濕滑的洞口，陳涔反客為主將他壓在床上，背對著將肉棒塞滿她。\n\n「啊……嗯…好舒服…嗯……嗯啊、啊…」\n\n她貼著他大力扭動腰臀，P手掌掐著她的臀瓣，指甲陷入肉裡，配合她的動作曲起大腿讓她扶著，同時猛烈地向上頂。\n陳涔仰頭發出嬌媚的呻吟，很快就被頂到高潮，但P還沒射出來，他讓她仰躺在他身上，之後抬起下半身快速抽動，將乳白色的汁液澆灌於花蕊之中。","excerpt":"「啊……啊…輕點…痛……嗯…哼…」陳涔此時雙腿大張，被P從身後擁住一起坐在馬桶蓋上。男人從背後伸過去，一手大力揉捏著她渾圓飽滿的胸乳，還時不時的扯著乳尖再放開，欣賞她極富彈性的乳波。另一手將修長的手指","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232824746,"createdAt":"2020-01-05T11:09:07.185Z","updatedAt":"2020-01-06T18:00:35.813Z","commentCount":5,"likeCount":70,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一（5）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":70}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}