{"id":232818763,"title":"表裡不一（4）","content":"P拿起手機默默記錄起來，以後被拋棄時也不至於那麼傷心。\n對的，他打從心裡不相信她只有他一個床伴，像她這樣在床上如此開放的女人，要哪種男人沒有？\n「你別拍臉呀…」\n情潮退去後的陳涔氣若游絲，想遮臉卻使不上力。\n雖然有點可惜，但拍到臉確實不好，於是他仿照她傳過來的那張照片，畫面中只拍到她下身的泥濘。\n陳涔覺得自己這次真是壓對寶，本來對於他是同公司的人有些猶豫，但現在唯一的缺點也變成優點了，她近日乾渴的慾望終於稍稍止住。\nP拍完照後打算去洗掉一身黏膩，他望向正在努力闔腿的她，「…要洗澡嗎？」\n陳涔沒有回應，只是伸長了兩隻手，一雙瑩潤的狐狸眼盯著他。\n他將手伸到她的背部，陳涔立馬像無尾熊一樣纏上去。\n\n兩人在浴室裡大戰一場，出來休息一下後又被她逼著再來一場，連早上都是被她搖醒的，他睜開眼睛就看到她跨坐在他身上，還對著他say hi，讓她自己搖，不用管她繼續睡。\nP本以為會是他拉著她不停做愛，最後卻是他感覺自己要精盡人亡了。\n\n\n而後兩人在公司擦肩而過時，她隔著人潮遠遠望向P，不知道是不是他想太多，總覺得她的眼睛散發野獸的光芒。\n兩人平時也會聊天，陳涔才發現P比她小了整整五歲，大學畢業剛進公司沒多久，自己簡直是在折磨國家棟樑。\n\n陳涔所管理的部門時常很忙，同時也是全公司效率最高的，年終獎金極為豐厚。\n只是她最近又陷入了搔癢難耐的危機中，沒有護墊的話，甚至會滲透她的裙子沾濕椅墊。\n但他們約定好只有假日才能做，免得影響到工作，畢竟她不發情時是個嚴守紀律的工作狂。\n她難得不務正業，在上班時就傳訊息給P，沒有任何文字，只有一張她濕答答的小內褲。\n當P看到時已經是兩個小時後，辦公桌底下的褲襠慢慢挺起，他連忙拿著手機跑去廁所，關上門後也回傳一張他高高鼓起的小帳篷。\n\n跟她相處越久，越是覺得她真是花樣百出，她的體內像是有好幾個不同的靈魂，相同的是都很誘人。\n\n\n晚間P在家裡，原先打開電腦要處理一些公事，陳涔像是有心電感應一樣，他正要移動鼠標她就打過來了。\n\n「你在忙嗎？」\n「還好，不是很忙。怎麼了？」\n\n電腦螢幕裡的視窗被轉成視訊通話，只見鏡頭霧茫茫的，隱約看到一抹肉色在移動。\n他暗道不妙，下一秒畫面鏡頭被抹開，清楚的看到只圍著一條浴巾的她，光是這樣下身就開始慢慢勃起。\nP吞了吞口水，陳涔先是對鏡頭打招呼，隨即拉下浴巾露出致命誘惑的光裸身材。\n她檢查了一下手機，確定固定牢靠不會掉後，對著鏡頭將散亂的頭髮撥到後面，邪惡地勾起唇角微微一笑，舌尖舔了舔下唇。\n陳涔最滿意他的地方，除了器大活好體力也不錯外，最重要的是他很安靜，非必要時不會說話，她厭倦那些愛講騷話卻停止不動的男人，有那個空閒說話還不如快點幹她呢。\n\n她先是打開蓮蓬頭稍微潑濕身體，再轉身去擠沐浴乳，滿滿一陀濃稠在她手心，像是男人的精液。\n而後她面對鏡頭，小手抵在胸上，讓那些液體緩緩倘落在她豐腴的乳肉上。\nP在看到她被淋濕時就解放了腿間的昂揚，眼睛緊盯著眼前的春光，水珠沿著她的身體線條蜿蜒曲折，越過她的三角地帶，消失在她腿間。\n又看到她將沐浴乳滴在身上，讓她像是被好幾個男人的精液射過一樣，挑逗意味極為濃厚，尤其是她臉上故意露出的淫蕩模樣，小嘴輕啟，微微能看到粉嫩小舌。\n他感到口乾舌燥，喉結不停上下蠕動吞咽著口水。\n\n這頭陳涔滴完掌心裏的沐浴乳，開始上下搓揉起泡，兩隻手揉捏著她的乳肉，大力的好像不是在捏她自己一樣。\n眼看她渾圓飽滿的胸乳被擠壓變形，P簡直是赤紅著眼，他這幾天都沒有自慰，養精蓄銳就等著假日到來，結果她現在就在對面誘惑他。\n\n這樣對嗎！？這樣好嗎！？？到時候他硬不起來滿足不了她怎麼辦？？？\n\n陳涔搓完全身後，對鏡頭眨了眨眼，「喜歡嗎？」邊說還邊故意晃動著挺翹的胸。\nP內心五味雜陳，下身痛苦不堪，又想關掉又想繼續看。\n好在她沖洗身體時，因熱水升起的煙霧又蓋住了鏡頭，讓他什麼都看不到。\n\n他癱軟在椅子上揉了揉眼，剛剛看的太專心了，現在有些酸疼。\n這女人上輩子就是狐狸精吧，專門吸男人陽氣，轉世後繼續她的千秋大業。\n那頭陳涔勾引完P後就沒理他了，他盯著被掛斷而消失的視窗，好希望自己變成貞子爬過去報仇。","excerpt":"P拿起手機默默記錄起來，以後被拋棄時也不至於那麼傷心。對的，他打從心裡不相信她只有他一個床伴，像她這樣在床上如此開放的女人，要哪種男人沒有？「你別拍臉呀…」情潮退去後的陳涔氣若游絲，想遮臉卻使不上力。","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232812112,"createdAt":"2020-01-03T13:02:01.332Z","updatedAt":"2020-01-05T19:00:34.561Z","commentCount":17,"likeCount":80,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一（3）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":80}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}