{"id":232811441,"title":"金谷千年更不春-2   by青行燈","content":"金谷千年更不春-1   by青行燈  https://www.dcard.tw/f/sex_literature/p/232803609?cid=E4224CBA-FCFF-4C00-8D72-F162CDD1D0F7\n\n———————\n趁著秋晴逃離了他的嘴，正想伸手去拉車門把時，陳先生順勢將她面朝下地壓在自己的身下；他珍惜地大力吸聞著秋晴的髮香，雙手往下繞而環圈，緊緊地捧起了秋晴的雙峰；本身穿著低胸洋裝的秋晴，被陳先生這麼一抓一弄，胸前衣服自然就向下滑去，淡色的胸罩就這麼顯露在外，一覽無遺。\n\n著了迷的陳先生絲毫沒有喘息的需要，他奮力地將秋晴的胸罩往下扯，好讓他的雙手可以清楚感覺那柔軟的體溫。\n\n被壓著的秋晴此時無法抬起頭來，所以她只好亂抓亂碰，直到她發現車門已經上了鎖，她這才真正絕望地大哭了出來。\n\n陳先生見身下的獵物緊繃的肌肉漸漸鬆去，便迅速地空出一隻手伸入秋晴的裙底，使勁地將她的絲襪和內褲往下扯拉。\n\n秋晴感覺下身一空，又下意識地開始扭動身子，她聽見了陳先生解開皮帶環扣的冰冷金屬聲後，奮力地抬起頭想做最後一次的抗爭；她使勁地拍打車窗，試圖引人注意，但住家附近本來就是個較少人出沒的暗巷，況且外頭又有司機在那守著，要真能引起誰的注意，可說是難上加難。\n\n秋晴忿忿地瞪著遠處那間三樓的房子，她想著自己丈夫在裡頭，女兒也在裡頭；她絕對不能夠這樣就被玷污了；然而正當她想握住拳頭將車窗擊破時，她感覺下身被使勁掰了開，接著幾乎就在同一瞬間，陳先生進入了她的身體裡。\n\n「呃！」陳先生大聲地吼了一聲，而秋晴則像是被電到一般，在一下大力的抽搐後，一切轉為平靜，像是電力被瞬間拔除似地。\n\n陳先生扶著秋晴的纖腰，一手將她的裙子按在她背上，好讓自己能欣賞她那雪白無暇的翹臀；接著他看著自己正一隱一現的東西，他幾乎不相信自己在有生之年還能如此地使用著它，而且是用在一個美麗女子身上；他撥了撥秋晴的長髮，想看看她那美麗的臉龐，然而他一見她掛著淚，心裏又有些心疼與不捨，便索性放下了頭髮，繼續趴在她身上奮力擺腰。\n\n秋晴想起了紹韋，除了他之外，她還不曾被哪個男人吻過嘴唇，更不用說壓在身上幹著那檔羞事；她覺得這是種污辱，失身事小，受辱事大，她想立刻殺了她身後的男人，但從下身傳來的愉悅感，卻又是她此生從來沒有體會過的。\n\n她摀著自己的嘴，不讓自己因為莫名的欣悅而浪叫出聲，然而那刺激感就有如流沙一般，漸漸地將她全身吞沒而入，將她扯進那無地自容的戚戚悲獄中。\n\n她放棄了，隨著在她身後規律吞吐的東西，她讓自己學會放下此時此刻；她下意識地緊抓著椅面及頂著車門，好讓自己的頭不要一直撞上去；有這麼一瞬間，她似乎忘記了她被強姦的事實；她輕輕地抬起頭，微閉著的雙眼洩著無盡的迷茫，她哼哼地小聲哀著，試圖矯正她那快要崩解的道德橫堤。\n\n「這樣好嗎？好嗎？」陳先生俯下身子將臉湊在秋晴耳邊不斷地問道：「陪我好嗎？這樣子陪我...」\n秋晴緊皺著眉，除了無意識的氣音，她感覺自己已忘卻了所有認識過的語言。\n\n「妳好美啊...我好想要妳...早就想...」陳先生大力撞著秋晴，但他也開始感覺到自己的腰部有些不適；他清楚知道自己早已無法負擔起這種屬於過往的激情，但他還是想玩自己身下的女人玩個透澈！\n\n陳先生將秋晴的左腳抬到座椅下，那張開的空隙讓他更能將獵物啃食乾淨，就像把盤子舔得乾乾淨淨的孩子一樣。\n\n他深深地頂到了秋晴的底處，週遭潮潤緊實的肉壁熱情地回應著他；他想起自己上次做愛應該是十多年前的事了，和自己的妻子在那無趣的臥室，草草率率，就像交差了事一般。\n\n突然，緊咬著牙根的秋晴像是想到了什麼一般，雙眼和嘴頓時張得老圓，那感覺就像子彈一樣無從讓她閃躲，她只能眼睜睜地看著子彈打入她的胸膛...\n\n她開始抽搐，從下半身而起終至天頂的歡愉...\n\n就在這一瞬間，陳先生酒醒了；他很想抽離自己，但發現自己完全無法，也沒有能力抵抗那純屬天性的慾望。\n\n他下半身無意識地狠狠頂了進去，腰部瞬間出現了一陣久違的酥麻...\n\n「啊！哈啊...」在一聲吼叫後，不知多少份量的精液就這麼全數沖進了秋晴的子宮；秋晴只是無力地哎叫了一聲，車內即成了一片死寂。\n\n#\n\n陳先生這才知道自己闖禍了，老來的衝動讓他耗盡了大半體力，因此他只能癱軟在秋晴的背上大口大口地喘著氣，心裡因為畏懼而一片混亂；雖然他很想就這麼趴著乾脆心臟痲痹死去算了，但在幾分鐘過後他還是鼓起勇氣緩緩離開秋晴的身體。\n\n「對不起...我...我有點喝醉了...」陳先生看著還癱趴在椅上的秋晴，止不住心裡的那一點心疼，摸了摸她的背安慰道：「一時衝動...妳就原諒我好嗎？我一開始只是...只是...怎麼說呢...」\n\n秋晴被陳先生的撫摸嚇了一跳，連忙坐起身子，迅速地整理身上的衣物；這當中她完全將陳先生當作空氣，對他的話語一句也不做回應；直到她整理好衣服，要打開車門時發現車門還是鎖著，她也不太會操作的時候，她才冷冷地道：「開門。」\n\n聽到秋晴的聲音，陳先生像是驚弓之鳥般，想都沒想地便彈起身來，硬是將自己的身子挨向前座，伸長了手開啟中控鎖；動作之間他的褲子也沒穿上，一根軟垂著的肉條在那兒晃呀晃的，還牽著細細的銀色長絲。\n\n他想開口再次道歉，但秋晴只是狠狠地甩上車門，忿忿地離去。\n\n#\n\n下了車的秋晴不敢直接回家，她覺得自己身體是臭的、髒的、噁心淫穢姦邪不貞的；她走進了附近的便利商店，買了杯咖啡選了張四人座的位置坐下；她愣愣地望著冒著白煙的咖啡，她不敢查看手機內紹韋的訊息。\n\n她緊緊夾著雙腿，但絲毫無法阻止那不斷流瀉而出的精液；最後她所幸放鬆了下來，任憑那一坨坨噁心的東西洩洪個夠。\n\n後來秋晴也不知道自己坐了多久，只待下身的酸疼感稍緩後，她才拿著咖啡起身，像個幽靈似地飄進了店內的廁所。\n\n她花了好一段時間才脫下絲襪，接著又用極緩的速度掀起裙子，將她那濕黏的一塌糊塗的內褲拉下。\n\n她雙眼發直地盯著內褲上那些大量的黏液，它們不斷散透著惱人的腥臭，就算已變得透明了無痕跡。\n\n她沒什麼猶豫，便將脫下的衣物扔進了垃圾桶，接著她把那完全沒動的咖啡，一滴也不剩地倒入了馬桶裡，濺起在旁的污水在慢慢糊去的畫面下好像幾片寥寥的落花，又好像幾滴帶怨的鮮血。\n\n<待續>","excerpt":"金谷千年更不春-1   by青行燈，———————，趁著秋晴逃離了他的嘴，正想伸手去拉車門把時，陳先生順勢將她面朝下地壓在自己的身下；他珍惜地大力吸聞著秋晴的髮香，雙手往下繞而環圈，緊緊地捧起了秋晴的","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-02T11:08:54.661Z","updatedAt":"2020-01-05T19:00:34.363Z","commentCount":11,"likeCount":23,"tags":["HIDE_THUMBNAIL"],"topics":["青行燈","西斯文學","創作","西斯創作","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":23}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}