{"id":232850197,"title":"漫長的等待（2）","content":"合著對你技術的驚訝與羞恥感，讓平時不太肉慾的我感官特別敏感..\n\n：你到底哪裡學來這些的？\n：嗯？才不告訴妳勒！\n\n伴隨含糊不清的回答與口舌間的磨蹭，愉悅感如潮水般湧來，你大概是嫌我反應不夠激烈吧？伸了食指來到我唇間，我便知趣的把指頭想像成是你的兇器來吸吮，然後你卻沒有給我太多表演的機會，隨後將還牽著絲的手指擠進甬道，太久沒做的我慣性因為疼痛而皺眉，看見我表情明顯的變化，貼心的你一邊喊著讓我放鬆，一邊不忘舌尖的靈活..沒多久後空間響起曖昧的喘息聲與粘膩的水聲，羞恥心又爆棚的我連忙抽出那隻作亂的手，沒想到你趁勢就騰出雙手熟練的褪去那件不如別穿的裙子，不光我的身子涼颼颼的，馬上就看見你也把褲子連帶內褲也脫了，冷不防地突然躺下並冒出一聲\n\n：上來\n：蛤？！😧\n：我說 上來\n\n說完也沒給我選擇的權利，抬起我還在猶豫中的大腿就埋進腿根繼續剛才的活動，一驚一乍之間我都沒來得及欣賞剛才誤以為是報紙的巨大，還有點懵逼的我不禁攀上小手試試手感，熱騰的觸感還伴隨著規律的跳動，咽了咽口水便張嘴含住\n\n：唔...\n：不用勉強沒關係的\n\n原來你還知道我很勉強啊！沒事漲這麼大幹嘛...一邊克制著嘔吐反射，一邊盡力的張開小嘴好讓你能再深入一些，下半身傳來的酥麻令我一時間忘了害羞，漸漸加快嘴邊的速度，在恍惚之間聽見身下傳來你的聲音。\n\n：要射了...\n：？？（明顯沒聽清楚的繼續吞吐）\n：啊..射了\n\n完全沒有準備的我感受到口腔逐漸堆積起有點淡的精液，再蠢也該知道要放慢速度了，輕輕的吸出剩餘的精華，出於習慣在結束後就吞下那千萬子孫，伸出舌頭安撫般的輕舔還很敏感的前端，你像是意識到了什麼突然驚過來。\n\n：欸乾！妳吞了？！\n：蛤不然呢？吐出來也太難看\n\n對於我的表現又驚又喜的你猛地翻了個身又把我壓在身下，也不顧我還沒有漱口就吻了上來，我倆第一次接吻就只好帶著淡淡的腥味了，兩人享受著吻到情到濃時四溢的情慾，不爭氣的我又動了情，還讓你用指尖探到滑潤的淫水，見你目光閃過興奮與狡黠，又再度將食指放入溫熱的蜜穴裡抽動，有了剛才親密的接觸後我慢慢的放開了，不吝於給予愉悅的回應，聽見我終於放開自我的呻吟起來，忙問了一句\n\n：要放兩隻囉？\n：嗯..好（果然這種似詢問實際上是直述句的語調總是能迷惑人心呢）\n：嘶......疼啊\n：還好嗎？我再慢一點\n\n不同於一指的游刃有餘，花了幾分鐘才成功適應那被撐開的異樣感，有了耐心的慢速挑逗，快感像電流一樣密密麻麻的從腳底往上竄，意識開始飄忽的我甚至沒有注意到自己噴了微量的水，包括我也非常驚訝地默默抽衛生紙墊在可憐的床單上，抽出被高潮擠壓而發痠的手指，炫耀性的在我面前晃了晃，下一秒卻用極度色情的眼神把手指塞進嘴裡‘清洗’，這下再怎麼老司機的我都無法淡定了...\n\n：欸欸欸！！那是...\n：是什麼？妳的淫水嗎嗯？\n：.....（委屈巴巴的乖乖閉上嘴）\n\n櫃檯電話響起的鈴聲提醒了我們該盥洗了，完事後懶的動一下都不肯的我，任何你大手在我身上每個角落流連一番，現在還來講羞恥心就太矯情了，情慾漸散的我們開始了事後檢討\n\n：欸為什麼你的這麼淡啊？\n：...我沒有想到今天會發展成這樣，昨晚不小心打過了一次\n：好一個不小心啊你！我可是早就有心理準備了呢（講得有點心虛，有準備還這麼措手不及）\n\n又留戀的在浴室擁吻了一番，才各自擦乾身體穿上衣服，走出這個房間...少了激情與慾望的我們彷彿有點陌生，把你送到目的地後才呆滯的自己回了家，而我已經不知道我約的還是不是游泳了...怎麼感覺好像被吃乾抹淨了呢？還在苦惱著這個人生難題的我瞥見手機亮光...是你的訊息\n\n—————分隔線—————\n雖然也不知道打出來有沒有人看，但就是覺得故事講一半好像不太好😂之後也會不定期把後續給生出來的，算是紀錄一下這位令我又愛又恨的弟弟吧！\n過幾天要考試了，希望那個你能好好發揮...加油","excerpt":"合著對你技術的驚訝與羞恥感，讓平時不太肉慾的我感官特別敏感..，：你到底哪裡學來這些的？：嗯？才不告訴妳勒！，伴隨含糊不清的回答與口舌間的磨蹭，愉悅感如潮水般湧來，你大概是嫌我反應不夠激烈吧？伸了食指","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232847472,"createdAt":"2020-01-08T08:51:11.392Z","updatedAt":"2020-01-10T18:00:38.942Z","commentCount":6,"likeCount":40,"tags":["HIDE_THUMBNAIL"],"topics":["弟弟"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"漫長的等待（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":40}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}