{"id":232891332,"title":"女友可以自由控制胸部大小","content":"本故事純屬虛構，與歷史、任何個人、團體無關，如有雷同純屬巧合。\n\n#PRIVATE_CONTENT\n\n第一次發現女友有這個超能力的時候，你以為你是什麼打氣機，或是你出現幻覺，不然這會是女生的自然生理現象？\n\n你剛剛才破處，人生第一次同女人做愛，實在不曉得該怎麼理解眼前的狀況。你以為只有男人會在興奮時，有某器官越變越大。\n\n女友胸部正隨著你的抽插，一點點地變大，原本應該是平面的地方，正不可收拾地逐漸超越你手掌所能把持的大小，女人一次青春期能經歷的造山運動，正以好幾千倍速的方式在你眼前播放。\n\n胸部的主人仍緊閉著雙眼、抿住雙唇，用力緊抓著床單，享受著自己的初夜。\n\n你原本也沉浸在溫熱和快感之中，但眼睜睜地看著女友原本小小的乳房，在床頭燈溫婉的黃光下變得渾圓豐滿，隨著你的擺動而上竄下跳，這時你腦袋裡只剩疑問。\n\n明明為了今晚兩人計劃了這麼久，期待著大學畢業後來一趟小旅行，把彼此的第一次獻給對方，你除了上網查了各種影片和性知識，連帶事前、事後藥和保險套都一併準備好了，出門前還刻意打手槍，想增加自己的持久力。\n\n你以為會讓你們掃興的，頂多是女友的月經，或是你這個處男根本無擋頭，無法滿足女友。\n\n你確實無擋頭，突然出現的異象更是令你分心，很快就不行了。\n\n「到......到底怎麼回事？」洩了精的你，才剛剛將陰莖退出女友的陰道，就喘著氣問道。\n\n「啊我沒控制住，剛剛嚇到你了吧？」\n\n女友解釋，她高一時對自己身材很不滿意，明明月經已經來了好幾百次，但胸部還是原封不動的A罩杯。\n\n有次，她在家中浴室，面對鏡子端詳自己的貧乳時，胸部就那樣突然膨脹了，嚇得她到抽一口氣，胸部又回到原本的樣子，穩住情緒後，她再度深吸一口氣，胸部又膨脹了！\n\n在一吸一吐間，她在浴室裡稍微掌握了控制和維持自己胸部大小的能力，然後跑去找媽媽求救，接著就被拉去台大醫院婦產科掛號。\n\n經過各種超音波、乳房攝影和 fMRI 檢查，接著還得在五位男女醫師面前表演，看著他們對著自己的胸部各種驚嘆。\n\n醫生解釋，控制胸部大小的案例很罕見，醫學界研究不多，這還是他們第一次親眼看到。\n\n世界上有些人能過目不忘，也有些人可以控制身上的靜電來點亮燈泡，或是把湯匙、刀叉之類的鐵器吸附在身上，甚至有圖博喇嘛能把披在背上的濕棉被給蒸乾，控制胸部大小也是屬於這類特殊體質。\n\n如果沒有對生活和身體造成不好的影響，醫生不會干涉或嘗試治療，只是希望女友可以配合院方多做檢查，讓他們可以做研究、發表論文，所以現在在某醫學期刊上，看得到女友的露點照......\n\n「沒想到會認識超能力者，呵呵，」腦袋還亂糟糟的你乾笑兩聲。\n\n「這種超能力超級沒用的啊，頂多穿衣服的胸圍尺寸能自由選擇而已，又不能拯救世界，」女友倒是很豁達。\n\n還沒等你反應，女友就拉著你的手，放到她左邊乳房上，然後任由胸部在你手掌中膨脹。\n\n「你喜歡哪一種大小啊？」女友問。\n\n「等一下！夠了！不要再變大了！」你趕緊叫停，因為女友胸部大小已經超出你可以理解的範圍了，深怕下一秒就會出現獵奇的爆破畫面。\n\n「我最高紀錄可以漲到J罩杯的說，」女友又問：「所以你喜歡哪一種大小啊？」\n\n「我不在乎大小，」你知道這是標準答案：「你所有的一切我都喜歡。」\n\n女友果然笑開了花、投懷送抱。\n\n「但求求妳不要再玩了，選一個大小固定吧......」看多了動漫、電影裡主角遭到超能力反噬的劇情，你忍不住提醒。\n\n結果女友就開始煩惱要固定在D還是E了......\n\n—我是分隔線— \n\n結束跟女友短暫的度假之後，你們隨即展開社會新鮮人的生活。\n\n雖然下班後還是可以常常見面、約會，但確實沒什麼機會做愛了，畢竟兩人都還寄居在爸媽籬下，總不好帶回家上床。\n\n一個月後某天週末，你睡到中午剛起床就接到女友來電。\n\n「欸我剛看完醫生，我居然懷孕了！」女友說：「明明事前事後都有吃，保險套也沒破啊…...」\n\n你開始懷疑自己也有某種超能力了。\n\n本故事純屬虛構，與歷史、任何個人、團體無關，如有雷同純屬巧合。\n\n你們會想要可以控制胸部大小甚至形狀的超能力嗎？","excerpt":"本故事純屬虛構，與歷史、任何個人、團體無關，如有雷同純屬巧合。#PRIVATE_CONTENT，第一次發現女友有這個超能力的時候，你以為你是什麼打氣機，或是你出現幻覺，不然這會是女生的自然生理現象？你","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-14T15:11:00.492Z","updatedAt":"2020-01-15T04:31:52.290Z","commentCount":0,"likeCount":27,"tags":[],"topics":["女友","胸部","超能力","第一次做愛","胸部大小"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}