{"id":232837864,"title":"表裡不一（7）","content":"經過一段荒唐的日子，陳涔的發情期已過，又迎來事業期，天天都在公司無止盡的加班，連抽空見P的時間都擠不出來。\n\nP就這麼被默默打入冷宮，小狼狗很不開心，總是張著獠牙想衝去她家。\n\n但他只是個炮友，隨時都能被替補上場，更別提他們之間有著年齡的差距，他不想真的被她拋棄。\n跟她相處的時間總特別快，他老早發現自己動了心，這樣什麼都能聊、又聰明、床上又浪還會煮菜，無論是哪方面都能餵飽他的女人，打著燈籠也找不到第二個。\n就算找到了，她也不會是陳涔，她最誘人的地方不是身體，是她體內獨一無二的百變靈魂。\n\n陳涔當然知道自己冷落他了，總是在訊息裡承諾忙完就去找他，當P秒回時，她人早就放下手機繼續忙了。\n他好氣喔，可是能怎麼辦，跟一個工作狂吃工作的醋，簡直可以跟找死劃等號了。\n他每天都垂頭喪氣，頭上隱形的耳朵低落地垂下，尾巴都搖不起來了。\n\n連主管都問他發生了什麼事，幾個好同事也約他去喝酒，他心情不好直接拿起酒瓶往肚子裡灌，沒多久就醉得不省人事，嘴巴還口齒不清的罵陳涔是壞女人，吃飽了就不理他，簡直是女版的射後不理。\n當陳涔的部門忙完，她累得半死，直想著要睡上三天三夜，於是到家後壓根沒想到那頭還有人等她。\n\n隔壁部門的P知道他們整個部門都被放了三天的帶薪假，那陳涔應該有空了吧！\n周圍的同事看他突然滿身振奮，還以為他想開走出情傷了。\n\n只是當他進入陳涔家裡，滿室一片靜謐，燈都沒有開，就看到趴在沙發上的女人沉沉睡著，外套、提包被隨便扔在地上。\nP嘆口氣，滿腔怒火與一堆想好的話都沒了，他才捨不得。\n-\n猶豫了好長一段時間，P終於向陳涔坦白自己暈船了，但他不想離開她。\n\n陳涔理智上知道要當斷則斷，可是P是陪伴她最久的人，連那些有名分的前男友都沒他久，於是她提出升級關係的想法。\nP隱性的耳朵高高聳立，大尾巴開心的晃啊晃，惹得陳涔又是被萌到將他塞在她懷中。\n\n這段昇華的關係一開始還是很美好的，當陳涔的發情期再度來臨，兩人甚至在公司廁所裡開幹。\n外頭有人進來時，陳涔的心狂跳不已，深怕被發現毀了一世英名。\nP難得看她緊張，故意用手壓在她的陰蒂，惹得她不斷搖頭。\n當外頭的人離開之後，安靜的廁所裏馬上傳出男女微喘著氣，以及肉體拍打的聲音。\n\n\n只是又一次的冷落來臨，P這次不一樣了，他是有名分的正宮，雖然還是怕被拋棄，至少可以名正言順討拍拍。\n\n但他還是，好氣喔。\n\n久而久之，儘管兩人肉體上很是契合，但一方不開心，另一方努力取悅的情況反覆發作後，所有的負面能量也跟著炸開，燒毀兩人剛剛萌芽的愛情。\n\n\n\n今天是他們約定好最後一次做愛，明天他們就回歸陌生人了。\n\nP並不急著將早已堅硬的粗壯推入她體內，他只想親吻她每一寸肌膚，讓腦袋跟身體都能深刻記得她。\n此時的氛圍非常微妙，彷彿脆弱的泡泡，稍稍碰撞後便會消失不見。\n當兩人先後攀上頂峰，P就著深埋在她體內的姿勢擁抱她，直到兩人都禁不住疲憊，閉上眼沉沉睡去。\n\n隔天一早，陳涔最後一次親吻他的臉頰，送走他。","excerpt":"經過一段荒唐的日子，陳涔的發情期已過，又迎來事業期，天天都在公司無止盡的加班，連抽空見P的時間都擠不出來。P就這麼被默默打入冷宮，小狼狗很不開心，總是張著獠牙想衝去她家。但他只是個炮友，隨時都能被替補","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232830307,"createdAt":"2020-01-06T13:04:42.951Z","updatedAt":"2020-01-09T18:00:39.866Z","commentCount":7,"likeCount":75,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一（6）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":75}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}