{"id":232878256,"title":"表裡不一 番外（3）","content":"【公司】\n\n即使兩人的關係已經公諸於世，但在陳涔冷然且克制的表面下，偶爾還是會讓人忘記她是有男朋友的人。\n不過沒關係，閒雜人等不需要記得，P記得就好。\n\n他在眾目睽睽之下走進陳涔辦公室，沒有人會相信以工作狂聞名的陳涔會在上班時間談戀愛，更不會有任何人想到此刻辦公室裏的場景。\n\n「唔、嗯……唔哼…」\n\n陳涔嬌喘著氣被P從背後撞擊，兩人皆是衣著整齊，只有她的及膝裙被撩到腰間而已。\n一顆沾染淫水的跳蛋塞在她胸罩裡，震動刺激著翹立敏感的乳果。\n\n-\n\n早上陳涔開車跟P一起上班，下車時她將跳蛋遙控器塞給P，挑逗地在他耳邊輕聲道：「今天…你可以控制我。」\n但P上午忙其他事，中午過後才想起那枚遙控器，於是在陳涔等到連自己都忘記這件事時，突然間下身傳來一陣強烈的震動。\n她當時還在茶水間泡咖啡，硬是撐著夾緊雙腿走回辦公室，只是手上抖得厲害，她幾乎是將咖啡當成燙手山芋般地快速放在桌上，濺出了一些在桌面。\n她軟著腿扶住桌沿，緩緩移動到椅子上坐下，但臀部緊靠著椅墊反倒更加刺激。\n手機突然也響起震動，陳涔抖著手去接，看了一眼屏幕後馬上劃開接起。\n\n「你…關掉啦……」\n「哦？我以為妳想要這樣的？」\n「我剛剛…嗯、不在辦公室……」\n「剛好讓大家看看…女魔頭變成凡人的樣子？」\n\n儘管他嘴上這麼說，陳涔終於感覺到身下頻率漸緩，她對那頭嬌嗔抱怨，「你很壞耶…」\n緊貼著耳朵傳來他低低的輕笑，他用氣音緩緩地道：「跟妳學來的啊。」\n外頭響起敲門聲，陳涔趕忙掛斷電話，立馬變成眾人眼裡那個冷靜自持又淡漠的模樣，以平板的嗓音開始與下屬討論事情。\n\n只是說著說著，跳蛋又開始震起來，她在桌下的手緊抓住椅子，雙腿夾的死緊，努力保持鎮定。\n\n\n整個下午P都以玩弄陳涔為樂，臨近下班時間他才踏進陳涔的部門，臉上笑的一片溫和，這陣子他都會在下班時過來找陳涔，一來一往也跟她的下屬有了交情。\n雖然他不知道，其實他們一開始心裡頭都在想這樣的小鮮肉到底是怎麼抓住陳涔，越想就越好奇，越認識就越不解。\n\n他禮貌性地敲響了門，走進後順勢鎖上，隨意地將公事包仍在一旁後，一邊走近她一邊鬆開領帶，再一顆一顆解開袖扣和領口。\n骨節分明而修長的手拿著遙控器，在她泛淚的目光中按下按鈕，「舒服嗎？」\n陳涔被身下強烈的感受震得說不出話，一張嘴就是色氣的呻吟。\n「啊…停、嗯、嗯呃…哈啊、啊啊……」\n\n還沒完全到下班時間，外頭坐滿她的部屬，陳涔緊咬著下唇，整個人泛起戰慄，淫水早已透過底褲和裙子。\n在陳涔抖了好大一下之後，P才走過去將她扶起，拿出穴裡的跳蛋，拉扯出淫水牽連的絲線，底褲早已濕透。\n陳涔雙手伏在桌面上輕喘著氣，在P將跳蛋從襯衫縫隙塞進胸罩裡頭時還有些不明所以，突然間就被他撩起裙子撥開內褲，肉棒直接猛烈抽插起來。\n\nP一隻大手堵在她嘴上，闔不上的小嘴泌出唾沫，全數沾染在他掌間，另一手則牢牢箍住她的腰，下身傳來肉體拍打的聲響。\n快感一波接一波，像狂風巨浪將她捲入海中，一次次被快感淹沒。\n\n淫水沿著大腿內側倘落，P將她側壓在桌上，讓她轉過頭來迎接自己的吻，隨後抬起她一條腿繼續奮力衝刺。\n\n舌頭滑過她的上顎和齒間，與她水絲交纏緊密貼合，P修長的指尖溜進襯衫間隙和內衣，不時按壓著熟成的乳尖。\n當他離開她的唇瓣時，一縷銀絲曖昧地牽連著，被P緩緩舔舐而去，他扶著陳涔的腰，將她一起帶到椅子上坐下。\n交合處緊密地相連，P將塞進她胸前的跳蛋拿出來，移至下身刺激著陰蒂。\n\n「啊、要叫出來了……好舒服……啊啊、哈啊…」\n「不行哦…這麼好聽的聲音，怎麼可以讓其他人聽到？」\n\n陳涔下意識地扭動身軀，小嘴舒服地張開，無聲地釋放舒爽的快感，窄裙早已擠在腰間，薄薄的內褲也濕透了。\n肉棒隨著她的扭動在體內刺激每個角落，陳涔突然大力地震顫了下，隨後便咬著唇不停往那處扭，直到快感終於爆發才喘著氣躺在P身上。\n\n男人如鈴悅耳的嗓音帶著笑意，「舒服了？」\n「舒服…」\n「但我還沒呀，寶貝…」\n他猛然起身翻轉，讓陳涔上半身扶著椅子，雙手箍住纖腰後激烈地抽插起來。\n「嗯、嗯哼、啊！啊呀！嗯…」\n陳涔的臉抵著椅墊，渾身酥軟地迎接他的攻勢，肉體拍打的聲音響徹整個辦公室。\n\nP一次次頂到深處，陳涔也一直處於高潮中的敏感狀態。\n\n隨著他一個大力頂跨和悶聲低喘，將精液灌飽在穴裡。\n/\n大家還有想看這篇的什麼番外ㄇ\n什麼地點之類ㄉ\n有靈感就繼續寫haha","excerpt":"【公司】即使兩人的關係已經公諸於世，但在陳涔冷然且克制的表面下，偶爾還是會讓人忘記她是有男朋友的人。不過沒關係，閒雜人等不需要記得，P記得就好。他在眾目睽睽之下走進陳涔辦公室，沒有人會相信以工作狂聞名","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232871150,"createdAt":"2020-01-12T12:59:47.755Z","updatedAt":"2020-01-13T19:00:39.270Z","commentCount":18,"likeCount":89,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一 番外（2）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":89}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}