{"id":232851377,"title":"表裡不一（9）完結","content":"原諒她真的一時之間沒看出來，她腦海裏的P是熱情洋溢的小狼狗形象，突然變得如此落魄，加上她腦袋還昏昏欲睡，一時不察就脫口而出。\n\nP本來很開心她醒來，下一秒卻掉下懸崖，但他還是很開心她終於醒過來了。\n\n「…我，我是隔壁部門的P……」\n\n男人乾渴的喉嚨，一發出聲音連自己都嚇到，沙啞的像老了好幾十歲。\n陳涔瞪著他看，良久才將她腦海中的模樣跟眼前的人交疊，馬上解釋她沒有忘記他，她還是很想他，心裡還是很愛他。\n她口不擇言的胡言亂語，不知道自己連深藏的心裡話都說出來了。\n眼前男人突然開始眼角泛光，下一秒就開始大哭特哭，嘴裡隱約能聽到他說著太好了。\n\n太好了，她跟他一樣，她並非冷酷無情，也沒有要拋棄他。\n\n在急診室外等待的時間裏，他想了很多，其實拋棄這段感情的反而是他，她從一開始就對他無止盡的包容。\n她再疲憊也會抽出時間哄他，約定好的事情從不食言，他卻因為她實施進度太慢，腦袋裏胡思亂想，就以為她忘記了。\n\n有次她說要帶他出國旅行，為了準時完成工作會更忙，讓他慢慢等。\n那次的分手炮，陳涔默默在他熟睡時將機票塞在他外套內側的口袋，很久之後才被他發現，她甚至貼心地附上小紙條，讓他玩得開心。\n最重要的人不在了，怎麼可能開心？就算去環遊世界幾百圈，身旁沒有她都是白搭。\n\n\n經過一段休養，身心靈都被充沛得灌滿活力，她藉著病假多請了特休，在過期前總算用了那兩張機票，去一個沒有人認識他們的海島國家。\n在那裡她可以盡情放下面具，徹底化作春陽，被男人的溫情滋養。\n\n重新回到公司後，所有員工跟上司都很好奇，他們或許不敢問陳涔，可是P不過是隻菜鳥仔，對他嚴刑拷打根本不用手下留情。\n但他們忘了這隻小雛雞背後有兇狠的母雞，在陳涔凍到零下十度的眼神中快速離開現場。\n有些被迫留在原地的，有幸能看到十大不可思議傳奇中的第一名，女魔頭看P的眼神，儼然就是陷入愛河的小女人，什麼女魔頭？不存在的！\n有些則是震驚於她變臉跟變聲的速度，要不是當場看到，根本不會有人相信她們是同個人，頂多以為是個性截然不同的姊妹。\n\n陳涔難得沒有把信用卡丟給秘書，也沒有立馬下班陪男朋友，而是頭一次參加了聚會，理所當然被眾人圍攻。\n大多都是問怎麼認識的，什麼時候開始的，誰先告白的，誰更愛誰多一點等等等，還有更多鉅細靡遺的問題。\n儘管她早就做好心理準備，但他們的問題真是一個比一個辛辣，簡直連時間地點都要被問出來了。\n當員工得知他們居然是炮友轉正的關係，心裡頭紛紛起了遐思，然後抖著腦袋將那些畫面趕走。\n\n女魔頭上床的樣子，想想都很可怕。\n\n只有P知道她多溫柔似水，裡頭的靈魂多有趣，他感覺之後的人生裡都會因為有了她而充滿樂趣。\n進化升級成2.0版本的小狼狗，成了成熟迷人有自信的大型藏獒。\n在公司舉辦尾牙聚餐時，幫她回答一些不知道該如何回答的問題，替她擋了好幾杯酒，然後被她扛回家。\nP喝醉後就又退化成以前的他，愛吃醋又愛生氣，嘴裡含糊不清罵那些跟她太過親近的男同事、男上司，然後又默默補了一句不能造成她麻煩，不能生氣。\n\n天呀！真他媽可愛到不行！\n\n她靜靜看著他的睡顏，手上毛巾擦拭他身上的汗。\n突然覺得，雖然她是個不婚主義，但如果是他的話…\n\n「好像也不錯。」\n女人閉上雙眼，雙唇貼上他，嘴角勾起一抹笑意。","excerpt":"原諒她真的一時之間沒看出來，她腦海裏的P是熱情洋溢的小狼狗形象，突然變得如此落魄，加上她腦袋還昏昏欲睡，一時不察就脫口而出。P本來很開心她醒來，下一秒卻掉下懸崖，但他還是很開心她終於醒過來了。「…我，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232844171,"createdAt":"2020-01-08T12:11:03.903Z","updatedAt":"2020-01-08T12:11:03.903Z","commentCount":12,"likeCount":88,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一（8）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":88}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}