{"id":232803609,"title":"金谷千年更不春-1   by青行燈","content":"就是那一聲嘆息，讓秋晴下定決心離開她那猶無四季的溫室，踏入那還不曾被她想像過的空間裡頭。\n\n秋晴抱著剛睡著的女兒，屋內的視線就靠著桌前的檯燈苦苦維持；她的丈夫伏在桌前，磨圓了的鉛筆在紙上沙沙地來回吐著那不怎麼黑的數字，直到筆尖刷的一聲擦過頁面，時間就像被拔去插頭的電視，停在那令人不知所措卻又無可奈何的黑暗當中。\n\n緊接著就是那一聲長長的嘆息。\n\n秋晴將女兒放上嬰兒床，想起剛嫁給紹韋時，他曾信誓旦旦地說要讓自己成為個永遠不需要外出工作的女人；他是做到了，但只維持了短短五年兩個月又七天。但她不怨什麼，她只心疼紹韋那日漸消瘦的身軀，畢竟他從那中台灣的一個純樸小鎮將自己迎娶出來的那一刻，她便已認定這男人是她後半生的唯一。\n\n「我想去找份工作。」秋晴將手輕輕地搭在丈夫肩上，輕聲地說道。\n\n「不需要啦，只是最近手頭比較緊而已，過了就好。」紹韋將桌上散亂的紙張胡亂一掩，伸手撫著肩上愛妻的手。\n\n「我只是待在家裡悶了點，想出去透透氣，打個工就好。」秋晴回道。\n「那葳葳怎麼辦？」紹韋問道。\n\n「我打工的時候可以放媽媽那裡吧？」秋晴說：「一個禮拜頂多做個三天，這樣我既能透透氣，又可以付一點菜錢，不是很好嗎？」\n\n「這...」紹韋很想拒絕，然而想到了現實層面，又想到了自己的母親三不五時想看看自己的孫女，便如何也說不出拒絕的話。\n\n「反正我就試著找看看嘛，搞不好沒人要我這種沒經驗的呢。」秋晴俯下身去，髮間的香氣漫入了紹韋的鼻腔，甦醒的荷爾蒙長喚了萎靡的血液，使他那下身瞬間衝漲了起來。\n\n細心的秋晴注視到了紹韋的反應，便輕巧地繞過椅背走到他身旁；紹韋順勢將手探入了妻子的白裙底，勾下了她的內褲，攬住了她那婀娜的纖腰，接著便開始用手指輕柔，卻又快速地感受她逐漸潮潤的溫柔。\n\n紹韋一直很珍惜能娶到秋晴的這段緣份，不僅僅是她那溫柔體貼、單純卻又細心的個性，還有她那猶如她老家那座山泉般清澈無瑕的外貌，水靈靈的雙眼，白的恰好的肌膚，還有那維持如一，沒給女兒毀去的姣好身材。\n\n秋晴撥開了紹韋的褲子，雖然兩人結縭五年也為他生了孩子，但秋晴到現在對於辦這檔事還是摻和著些許的羞澀；她猶豫了一兩秒後，這才害臊地抬腳跨過了丈夫的雙腿，待丈夫伸長了手才拿到床頭櫃裡的保險套，撕開了包裝，小心翼翼地戴好，確認不會滑脫後，她才輕輕地讓自己身子緩緩往下貼去；這過程她全然安靜，像頭乖巧待宰的羔羊。\n\n幾乎沒什麼前戲，硬物便完整沒入了秋晴的身體；紹韋輕輕地扶起了她的腰，迫切地感受著她深處的濕溽與溫熱；雖然無法盡興，但秋晴那輕皺著眉的美麗畫面，實在也讓他無可再挑惕些什麼。他深深地往上一頂，秋晴便像是觸了電般地緊縮了一下身子，修長的身體緊緊地纏上了自己的丈夫。\n\n「啊...」秋晴輕咬著下唇，努力地迎著來自下身那規律的波濤；為了持續屋內那必要的寧靜，她無法叫出聲來，細弱的哼聲不斷地從她那雪白的頸間羞恥地溢出，而她那撐著冰冷磁磚地板的粉嫩腳指頭開始無意識地輕輕掂起，使勁地撐起自己的身軀，而後放下...再撐起...\n\n紹韋清楚知道自己愛妻在這件事的努力，但他更知道她是個清純未見世事的女人；她的每一次就像她的初夜那般的羞澀，微閉的雙眼、似乎想遮去一切的長睫毛、溫熱發紅的雙頰，還有那想放浪歡歌卻又不知如何吟唱起的矛盾。\n\n他希望她可以再淫蕩一點，愛妻那三十初的身軀應當如同可吞噬一切的烈火，又或是那足以淹滅所有的海嘯，而不是還像個嬌羞無比的及笄少女；然而紹韋想歸想，他其實已經很滿意那不斷搖動只為服侍好他的可愛妻子。\n\n紹韋一手撫弄著秋晴背上的長髮，一手壓在她的頭上，下身使勁拱頂而起，並逐漸地加深那每一次的力道；很快地，秋晴從原本控制節奏的主角，變成了隻無神的娃娃，雙手垂掛在椅背，癱坐在自己丈夫身上任他肆虐擺佈。\n\n「呃啊...」\n在一陣強烈地衝刺後，紹韋射精了；也許是坐著的關係，他射得很慢很慢，東西像是被一點一滴擠出來似的；秋晴靜靜地享受著那在她體內抽抖著的異物，雖然她沒有高潮，但她只希望自己的丈夫能夠開心就好。\n\n「舒服嗎...」兩人溫存了幾分鐘後，秋晴輕輕起身，柔柔地問道。\n「嗯。」紹韋吻了她做回應。\n\n秋晴撐起還在酥麻的下身，瞥見了掛在丈夫依然硬挺的陰莖上，那已被精液填滿空隙的保險套，她極羞地垂下頭，從旁抽了張衛生紙，輕輕地握住丈夫的陰莖將保險套摘下。\n\n#\n\n秋晴幾乎是一瞬間便找到了工作，那順利的程度令她自己也不敢置信；在與老闆娘談妥了每週的一、三、四，從早上的十點到下午六點的工作時段及薪資後，她便興奮地打給紹韋，告訴他這個好消息。\n\n「這樣每個月的菜錢全算我的也沒關係！」秋晴開心地說。\n「其實也不用勉強啦...」紹韋在電話另一端問道：「不過會不會有業績壓力啊？」\n「不會耶，老闆娘說我只需要負責店內的基本事務就好，整理東西很簡單，結帳嗎...就簡單的算算數學而已嘛！」秋晴的聲音因為心情而變得簡短清脆，尾音不自覺的上揚像隻靈巧的小鳥一樣「不過當然就沒有抽成囉，老闆娘說那個交給其他人操心就好啦！」\n「這樣啊...」紹韋雖然有點不放心，但他聽得出秋晴的開心，便也沒再多說什麼。\n「而且哦！老闆娘蠻有同理心的，一個五十多歲的姊姊啦，她知道我們有小小孩後啊，還說會盡量讓我準時下班耶！」秋晴自顧自地講著，\n\n#\n\n秋晴第一次見到陳先生，是在她上工第四個月後的一個極為混亂的下午；那時店裡顧客眾多忙得不可開交，某位客人又突然打破了東西，而正當秋晴蹲在地上清掃之際，紹韋的媽媽又打來說葳葳的燒還是沒有退，問她是否能夠請幾個小時的假回來幫忙。\n\n「我現在真的...」此時脾氣好的秋晴也有些按耐不住情緒，生氣地想壓斷夾在肩與耳間的手機。\n\n就在此時，一雙看來充滿皺摺、經歷了無數風霜的大手，就像算好時機似地映入了秋晴的眼簾；她抬頭一望，也不知為什麼，她清楚知道眼前的這位中年男子便是公司的大老闆--陳先生。\n\n這四個月以來，秋晴只能從別人的口中猜想陳先生的樣子；陳先生從民國幾年創立這間公司...陳先生在公司草創初期為了融資跟別人下跪...陳先生靠一己之力逆轉了市場劣勢...這個月的分紅就看陳先生了...\n\n「我來吧。」陳先生伸手將秋晴手上的小型掃把及畚箕拿了過去，有點強勢，卻又有點溫柔；秋晴愣愣地站起身來，像個做錯事的孩子一般。「妳先接電話吧！」聽到陳先生的聲音，秋晴這才回過神來趕緊地拿起手機繼續對話。\n\n「妳要不要請假回家？」待秋晴放下手機後，陳先問道：「小孩子生病嗎？」\n「嗯...她還在發燒。」秋晴面有難色地說道：「可是...」\n「沒關係，我先請其他人幫忙。」陳先生暖暖地笑道：「妳家住很遠嗎？」\n「我...」秋晴想著捷運的轉乘路線，正苦惱著自己就算現在回家，也不知道幾點才能讓女兒看到醫生時，陳先生突然將手搭上她的肩道：「快吧，我車在外面！」\n\n那天，秋晴第一次坐上了所謂的百萬名車，這輩子連名車車殼都未曾摸過的她，在整趟路程都正襟危坐著，小心翼翼地不讓自己的衣服去靠到那不知多麼高貴的椅背，她甚至還緊張地忘了怎麼呼吸，結果搞得自己下車後全身痠痛，苦不堪言。\n\n然而隔天當她想好好地和陳先生道謝時，卻又聽說陳先生飛出國，不知道何時才會回來；直到時間又過了一個月，店裡舉辦員工旅遊的那天。\n\n在小巴士到了目的地後，秋晴老遠地就看到了自行前來的陳先生在公廁前抽著菸；她很想過去道謝，但老闆娘及其他員工都在場，她實在不想當個高調的小員工。因此，她就這樣默默地把道謝的事放在心底，直到要回程前的那一刻...\n\n＃\n\n要怪就怪那些映在河面上的彩燈停下了秋晴的腳步，她站在拱橋的制高點上，俯著身子看著那些五顏六色的光點寧靜地散綴在那幾無波瀾的河。\n\n她是那麼的專注，以至於陳先生來到她身後時她完全沒有發現。\n\n「在看什麼呀？」\n陳先生突來的聲音，讓秋晴嚇了一跳。\n「啊...老闆！」\n「沒事，妳沒跟她們一起走啊？」陳先生指著遠處河岸邊的其他同事問道。\n「嗯...我自己在這邊晃晃。」秋晴說：「老闆，那天真的很謝謝您，我不知道怎麼聯繫您，本來想說隔天找您...」\n「沒事沒事，舉手之勞而已。」陳先生說完問道：「在想什麼呢？剛才。」\n「沒有啦，想說難得有這樣愜意的一天。」秋晴道。\n「喔？平常有煩惱？」陳先生問道。\n「也不是煩惱啦...只是...」秋晴一時無法形容自己的感覺。\n「只是對生活有點疲倦了是嗎？」陳先生笑了，幾道魚尾紋在他的眼尾不經意地悠悠浮起。\n「我也不知道是...」\n「妳看。」沒讓秋晴說完，陳先生指向遠處河面上的小船說道：「有時候我也想像那樣讓自己靜靜漂著，什麼都不用做，什麼也不用管。」\n\n秋晴隨著陳先生指的方向望去，也許是節慶的關係，那艘船也給彩燈裝飾得亮晃晃的，遠遠看去就像個以水面為界的發光小盒，一分為二，一上一下地漂浮在如黑色長路的遙遙彼端。\n\n秋晴先是聞到那輕輕的古龍水味，雖然細細如絲，卻又難以不察覺那浮誇的存在；接著她發現陳先生慢慢地將身體靠了過來，寬厚的高級大衣就如隻飢渴巨鷹的翅膀，在不經意間便已將秋晴牢牢地罩住。\n\n「漂亮吧？」陳先生問道：「我常常來這裡...看這些船。」\n「嗯...」沒遇過這種情況的秋晴，呆呆地愣著，腦筋是一片空白。\n「它們平常更美，很樸素，沒有這些發亮的東西。」陳先生說。\n\n呆滯的秋晴是被那貼在她臀部上逐漸隆起的硬物嚇醒的，但她不敢做出任何反應，只能假裝不知情地繼續看著遠處那艘似無目的地的孤船。\n\n陳先生見秋晴沒有反應，那按耐了不知道多少年，想好好啃食年輕貌美婦女的色心，就像火山那樣噴發而起，自從他發現秋晴的存在後，他老早就想騎上這單純美麗的人妻了；他頂著秋晴巧挺的臀部，起初還有點節制，接著竟然輕輕地磨蹭了起來，甚至還故意讓它跳動，以表達那蠢蠢欲動的渴望。\n\n秋晴有些害怕，雙眼漸漸因爲那不知所措而變得有些潤濕，她不知道事情何時會結束，只希望自己能趕快鼓起勇氣向身後的男人提出拒絕。\n\n也許是老天聽見了秋晴內心的哀求，此時她手機傳來了陣如同救贖般的鈴聲，而她身後那獵人很識相，卻也很無可奈何地退縮回他的巢穴內。\n\n「我在橋上...好好好...我很快就過去了！」秋晴匆匆地說完後掛上電話，低著頭向陳先生說道：「她們在催我了，我得趕快過去了！」\n「這樣啊！那趕快吧，妳還得回家顧小孩呢！」陳先生輕鬆愉悅地說道，好像剛才他沒那本意似的。\n\n＃\n\n秋晴很不喜歡尾牙的場合，一方面是她不擅社交的個性，另一方面是她不想扔下紹韋和葳葳，獨自在這美好的假日夜晚出門面對『公事』的無奈感覺。\n\n但她其實很慶幸這尾牙邀請了北區五間的分店，因為她可以就單純做根小螺絲就好，靜靜地待在角落，不會有人上來搭話或邀她上台發表感言；她時不時地滑著手機看著一家人的照片，若有需要她才會抬起頭來草率地敬酒、打招呼。\n\n終於，近三個小時的尾牙結束了；秋晴和幾個較熟的同事打過招呼後，便匆匆地離開了飯店，然而當她才走到馬路上準備探頭找捷運的方向時，一輛雪白色的名車朝她慢慢地駛了過來。\n\n名車右後方的窗戶搖下來後，露出了陳先生那有些疲倦的臉。「那麼快就回家啦！要不要載妳一程？」\n「呃...沒關係...」陳先生的出現讓秋晴有些不知所措，畢竟從上個月的員工旅遊後他們便沒有再交談過。\n「放心，我今天有請司機，不會有酒駕問題的！」陳先生邊說著邊打開了車門；看著懸在那兒的門，秋晴也不好意思再拒絕，只好小心翼翼地坐上了車，盡可能放輕力道去關上那不知道有幾百斤重的車門。\n\n「哇，那還真的遠呢！」陳先生聽到秋晴住的地方後，有點心疼地說道。\n「對...是有段距離。」秋晴一上車後發現司機是個中年女人，心裡便輕鬆了一些。\n\n車駛入了快速道路後，陳先生從懷裡掏出了一個紅包遞給秋晴道：「來，這給妳，今年沒抽到獎品吧？」\n「不用啦！」秋晴連忙揮手道。\n「真的，妳拿去！」陳先生拉住秋晴的手，硬是將紅包塞給她。「不是給妳，算是我給妳女兒的壓歲錢！」\n秋晴感覺到紅包的厚度後，內心更是徬徨不已。「可是我才是新人...」\n「我是老闆，我說誰可以抽到獎誰就可以抽到！」陳先生說完，輕輕地笑了笑。\n「我...」\n「妳就收著吧。」陳先生壓低了語氣，也中止了那無謂的爭辯。\n\n接著有好一段時間，車內都維持著如冰的靜默；秋晴一直想說聲謝謝，但感覺那時機已過，說了反而覺得奇怪；就在車子快抵達秋晴家時，陳先生開口了。\n\n「秋晴妳是三十二？三十一歲？」\n「我今年三十二。」秋晴回道。\n「嗯...」陳先生點點頭道：「我今年剛滿六十，我在妳這年紀都還沒坐過汽車呢！」\n「哦？」秋晴驚訝了一下陳先生的年紀，問道：「您有孩子嗎？」\n「沒有呢！」陳先生望著車窗外說道：「年輕時候為了事業太忙了，真有時間時才發現生不出來了。」\n「嗯...」\n「如果有妳這樣的女兒好像也不錯啊！」陳先生轉頭看著秋晴笑道。\n\n此時座車一個轉彎轉入了巷口，秋晴的家就在眼前，她看到家裡燈火通明，心裡迫不及待地想趕快看到葳葳和紹韋。\n\n「秋晴，再陪我一下好嗎？」突然，陳先生握住了秋晴的手說道。\n「啊...可是...」秋晴困惑道。\n「陪我一下就好...」\n\n說時遲，那時快，陳先生那不安分的手瞬間伸進了秋晴的裙底，並開始摳弄她的私處。\n「啊！」秋晴驚叫了一聲道：「你不要！」\n「拜託妳...」然而陳先生像是瘋了一般，不但手沒停止，臉還湊了過去開始親吻秋晴。「我好需要妳...我好需要...」\n\n秋晴不斷地掙扎，但沒一會兒功夫就被逼到了角落。\n「怡萍，你先下車！」陳先生下了指示後，那女司機便乖乖地下了車，守在一旁低頭抽著菸。\n\n被逼到角落的秋晴再也沒處閃躲，只好任憑陳先生不斷地親吻她；她感受到眼前男人的迫切渴望，他就像隻吸血蝙蝠一般，不斷地吸吮她的唇、她的脖子、她的臉頰；而那藏在她裙底的手指也一樣，摳弄的頻率及力道不減反增，似乎每一下都想將她的靈魂摳下一片又一片。\n\n秋晴真的哭了，她感到了無限的絕望；那絕望就像廣無邊際的凍土一般，足以致命。\n\n<待續>","excerpt":"就是那一聲嘆息，讓秋晴下定決心離開她那猶無四季的溫室，踏入那還不曾被她想像過的空間裡頭。秋晴抱著剛睡著的女兒，屋內的視線就靠著桌前的檯燈苦苦維持；她的丈夫伏在桌前，磨圓了的鉛筆在紙上沙沙地來回吐著那不","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-01T07:59:51.250Z","updatedAt":"2020-01-01T07:59:51.250Z","commentCount":7,"likeCount":30,"tags":["HIDE_THUMBNAIL"],"topics":["青行燈","創作","西斯創作","西斯文學","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":30}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}