{"id":232838971,"title":"毒品","content":"快醉了，不對，是已經醉了。我說她。\n\n划起拳來的氣勢完全不輸男生，催酒的速度也是，但我是知道的，她這個酒量，也只能說她有酒膽了。\n開始狂輸的時候是她的第一階段，她說過，這時候的她最快樂，喝酒讓她快樂，講話唱歌划拳都讓她快樂，但我真是太怕她快樂了。\n\n記得有次去夜店，我看她在吧檯跟朋友瘋狂催酒，忍不住跟她說叫她少喝點，她卻傻傻看著我笑，然後說了句「我很快樂」，OK!妳很快樂那妳就喝吧。到散場她都還好好的，還能跟大家應對然後叫車回家，結果隔天直接消失一整天，再見到面才知道，她只有在夜店前半小時的記憶，手機還不知道為什麼開飛航，她快樂的代價是一整天的宿醉，頭痛到起不了身的那種。\n\n現在的她就是那個我想勸她少喝的狀況，她看起來太快樂了。\n\n只要她玩開了，我就會克制自己喝的速度，因為要送她回家，但不得不說，看她跟一群男生玩得這麼開心，真不是滋味，出來玩搞得我好像在喝悶酒一樣，嘖。\n\n一輪嗨歌過去，「唱歌喝酒啊！」總是會聽到有人這麼說，然後大家就會嘻嘻哈哈的狂灌酒，再繼續各自的遊戲，所以呢，她進入第二階段了，好像醒過來了，不會一直輸了，但是不管遊戲輸贏，她都會跟著喝，所以說就只是迴光返照而已。\n\n-\n\n「欸你看我，我穿這件外套會長翅膀哦！你看！我要起飛了！」說著說著她就揮舞著她外套的袖子，叫什麼來著，泡泡袖？然後原本走在馬路邊的她越走越靠雙黃線。\n「喂！妳走進來啦！喝醉是不是？」\n156那個不喝酒的朋友伸手把她一把抓到身邊，扣著她的手，被她帶著走路也東倒西歪。\n\n這女人，喝醉有夠像小孩。\n\n：我送她回家吧，反正順路，妳明天還有事先坐車回去吧。\n當她朋友也是很辛苦，不喝酒也會被她強迫跟一群酒鬼赴約，還因為住很遠最後都一個人坐車回家。\n\n\n\n結果最後一路背著她回家，坐到床邊放開她想讓她躺到床上好好睡，她卻死扣著我的肩膀...\n：喂！放開，妳不是很累想睡了\n「唔...你陪我睡覺好不好？」\n：誰要跟妳睡覺，也不想想自己滿身菸酒味\n她突然放開我，還把自己坐正了，她一雙眼睛死死盯著我\n：看什麼？這是醒了是不是？\n「欸，你到底是喜歡我還是討厭我？」\n聽到這話我忍不住翻了個大白眼。\n什麼情況？這問題不是應該我問她嗎？每次都找我出門，然後最後都跟別人玩得很開心把我丟在旁邊不管的不是她嗎？\n「你翻我白眼，你是不是真的討厭我...」\n說著說著，她的眼淚就這麼滴下來...\n：欸不是，妳不要哭，我又沒有說我討厭妳\n幹不是吧，她哭得更兇了\n「你為什麼每次對我講話都那麼兇，只有打砲的時候才會認真的看我，你根本不喜歡我啊...嗚...」\n：幹不是啊，妳到底哭什麼？\n「我喜歡你...可是你只喜歡我的身體我能不哭嗎...」\n：誰說我喜歡妳的身體了？\n我沒聽錯吧？她剛剛跟我告白？\n「你連我的身體都不喜歡...你到底把我當什麼啊？那幹嘛跟我打砲？我討厭你，最討厭你了...」\n幹...女人真的很麻煩...\n\n唉...\n\n：妳的腿，又白又嫩，大腿這邊的肉我每次都想咬下來\n我伸出右手，滑過她的小腿到大腿\n：腰的曲線很美，我總是忍不住想撫摸那朵象徵妳的洋桔梗\n手往上，再滑過她的腰到她的肋骨，感覺到她身體抖動了一下\n：妳太瘦了，肋骨這麼突出，我每次都好想把妳養肥\n我伸出雙手扣住她的臉，吻上她的唇，然後深深看著她的眼眸\n：這張小巧可愛的臉，像小朋友一樣，讓人忍不住想寵妳，眼睛大大的總是水水的，我好怕妳一不小心就哭出來，素顏沒什麼眉毛，但妳愛皺眉的習慣，讓我看了就生氣\n她不哭了，一邊抽泣一邊看著我，天，我什麼時候愛上這個麻煩精的？\n：我如果不告訴自己根本不喜歡妳，我要怎麼忍受妳身邊總是一堆死蒼蠅？\n「所以...我沒有一廂情願...的喜歡你嗎？」\n \n我再次吻上她，我的手急躁地褪下她的衣著，我用我的唇膜拜這讓我愛不釋手的身體，用我的手觸摸每個我所知道的她的敏感帶，我認真聆聽她的每一個喘息。\n\n：妳確定妳是醒著的，不會明天起床給我失憶或者裝失憶？\n「我只知道我想要你，無時無刻都想要。」\n她伸手脫掉我的衣服，她的手滑過我的腰，往上摸到我的脖子，她撐起自己，讓她的唇與我的唇相貼，她的舌鑽入我的嘴裡，翻攪著我的舌\n我往下讓她躺回床上，酒醉的人就不用這麼主動了，看著她迷茫的眼神，我想滿足她。\n我將右手食指中指深入她的穴，不斷觸動她敏感的那個點，看著她雙手緊抓棉被，看著我咬著嘴角卻還是不小心洩漏出的叫聲，感覺自己更硬了\n：我可以直接要妳嗎？妳這個樣子太美，我不想忍\n她伸手握住我的硬挺，往自己的下身深入，得到允許的我，開始在她身上進出\n將她的腿抬到肩上，我知道怎麼滿足她\n她的叫聲隨著我的速度逐漸失守，她閉上眼，拱起身，我給她最後的衝刺\n\n幫她清理完，我從背後抱著她，正想開口說話時，她卻先開口了\n「跟我在一起吧，我想光明正大的擁有你，不只是身體，還有心。」\n欸不是...這話是我想說的啊，怎麼搞得我像個女人一樣？\n\n但是我只說了個好。\n\n她轉過身來對著我笑。\n「那以後，還要請你多包容我的任性了。」\n：嗯，永遠。\n\n原來愛是在你還沒發現時，她像毒品默默在你腦海擴散；愛是當她蹦蹦跳跳的拿不到高處的東西，你因為太可愛了捨不得幫她；愛是她說無聊，你雖然知道她只是習慣性說說還是陪她想著她不會去做的幹嘛；愛是她生病了，你比她媽還像她媽，每天盯著她有沒有睡好，叫她吃藥；愛是當她突然低潮，你所有的不知所措；愛是她在身邊，你就不會覺得無聊；愛是當她說謝謝包容她的任性，你說永遠。\n\n-Ph1.56","excerpt":"快醉了，不對，是已經醉了。我說她。划起拳來的氣勢完全不輸男生，催酒的速度也是，但我是知道的，她這個酒量，也只能說她有酒膽了。開始狂輸的時候是她的第一階段，她說過，這時候的她最快樂，喝酒讓她快樂，講話唱","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-06T15:40:27.233Z","updatedAt":"2020-01-08T21:00:34.259Z","commentCount":4,"likeCount":124,"tags":["HIDE_THUMBNAIL"],"topics":["Ph156"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":124}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}