{"id":232827660,"title":"小U與M足控男友","content":"跟標題一樣成分含微抖M和足控\n不能接受請繞喔\n這個算是我的心情分享吧，對於一個完全沒接觸過足控和抖M元素的我在遇到現任男友時發生的事情，文長，應該會分段更新。\n\n那...開始喽?\n\n  \n2019年11月28日我隨意地坐上21:47的橘色的自強號，輕輕地深吸一口氣後緩緩的吐出來，水蒸氣吹動了臉頰附近的羽絨衣上雜色的絨毛，將湖水色印有白色貓咪圖案的小背包丟在另外一個空座位上，將自己的身體完全放鬆融入火車的座位上。手機握在手中震動，黑暗的螢幕跳出了白色夾單綠邊的訊息。\n\n看著那則從那名男子的訊息，在車上開始來回奔想前幾天所發生的事。\n\n四天前，那是一個無所事事的下午，我擱置著晚上12點前即將上傳的作業，等待著好友的回訊，然而他卻像是喚不出的幽靈一樣，手機回覆一片沉寂，等待著時間如此的漫長，就只是為了解悶心情，我下載了交友軟體，想藉此打發時間，隨便的打完自介後，便開始與其他的異性開始交流，前面的幾位印象像是流水般流失，而此時的我被一位聲音不算難聽的一位男子給吸引住了，不久之後便跳出了我與他對話視窗，我依舊重複著前面的動作，打出了你好，\n\n「嗨，這是我聽過最豐富最親切的自介。」對方回了一串，\n\n「鬼滅之刃跟澤野弘之都很棒哈哈。」那位素不相識的陌生男子立刻切開了話題，而且是我最熟悉的人物，看來這位男子在聽完我的自介之後才回覆的，看到了如此親切感的回應，我立刻和他聊起了天，\n\n然而，他的每一句話像是螺絲和螺絲帽的關係一樣拴住了我心裡的缺口，他從我細心錄製的自介裡開始聊起了外出的話題，便說起自己在日本實習的經歷，而我也將最近去往新竹六家的過程一一的談起，\n\n在一步一步的談心同時，發現了我們除了喜歡出門外，甚至連喜歡的電影主題類型，喜歡的歌，興趣都幾乎一樣，像是失散已久的朋友，相聚甚歡。\n\n從打字中逐漸的對他開始產生了興趣，這份興趣慢慢地滲透到自己脆弱的內心，他突然佔據了我的胸口，心裡想說的話從我的指尖中流出，即使他回出了一般人一定會回出的安慰的話，在當下卻是給了我很大的支柱。\n\n隔天，我們開始從打字變成錄音，接著通了電話。\n\n說著一些日常發生的小事，在那天又迎來爆炸般的訊息，他所畢業的大學竟在同區，而他也嚇了一跳，我們之間又多了一項的共通點，如此的神奇又如此的不可思議。\n\n通話後，似乎更對他有了好感，看到他視訊家裡的小狗兒死睡的樣子，也讓我從繁雜作業中的思緒裡脫離，我在做最後也開了視訊的後鏡頭，在那時不小心照到了我的腳，聽見了那男生的聲音，\n\n「我發現，你的腳趾好長。」從通話中感覺到了驚嘆，在那時我並沒有注意到他所說的含意究竟是什麼，只聽見了誇讚聲後便喜孜孜的將自己的腳露到了視訊鏡頭裡，我們連續三天聊到了三點。\n\n在隔一天，他試探性地約了我去看電影，U2——是座包廂型的電影院，除了院線片外，其他的下檔片子都可以看，我猶豫了很久，畢竟我們才認識了三天，雖然個性非常合得來，但是我並不認為僅僅三天就能完全的了解螢幕另外一邊的陌生人，然而隔天又是和朋友們一起去台中的日子，我的思緒一時結論不出來，我要他在等我的答覆。雖然這麼說，那天晚上忙完所有的事情後，不知是腦袋哪裡出了問題，答應了在星期五下午和他一起去看電影。\n\n或許我只是想要擺脫一時的情緒，想獲得解脫吧。\n\n  \n星期三，和朋友出門玩，因為人不舒服，幾乎都沒食慾。那天他去面試，下午才回訊息。前一天在聽說我要和朋友去買涼鞋的後，今天他也很想知道我到底買了什麼涼鞋，而越這樣一說，就更不想讓他知道了，我笑著和他玩，打算當天再穿去他看。那天晚上又因為紀錄片的時間拖延，我在頭昏腦脹下，又和他改了看電影的時間，從凌晨12點看到早上八點。\n\n這就是我坐上了晚間自強號的原因。\n\n  \n這個時間點是我第一次外宿，而且還是跟一位只透過鍵盤對話和通話的一位網友過夜，在告訴我的朋友後也對這件事情非常的擔心，他們擔心我也很擔心啊！通常並不會在網路上認識三天後約出來見面吧？這太不符合常理了。\n\n阿……我現在開始後悔搭上這台自強號了。\n\n我的道德常識和我想追求新事物刺激的心互相拉扯，打開看著那位網友的相片，是一位看起來對打扮有些講究的人，臉上露出體面的微笑。看著相片我自己也不知道我到底想在他身上追求甚麼？單純的看電影交朋友？一夜情？還是只是寂寞想發洩情緒的對象？\n\n在一陣胡思亂想中，看見了他來了訊息告訴我他會晚一些到，火車誤點。我就開玩笑的說：「準備好土下座吧。」便開始向朋友聊天似的互相耍嘴皮子。\n不知不覺，我到了車站，在剪票口出口等待。\n\n期待、不安、緊張的情緒混雜在腦袋中，踩著新的涼鞋等著時間緩緩地移動，走過的人像是各自看了我一眼的走離車站，等人的焦慮感拘謹自己的行動，接著我的電話響了，他說著他已經到了。\n\n在看見他的時候，他穿著一件毛衣外面套著一件大衣，和照片一模一樣的人出現在我眼前，瀏海被放下來，有點稚嫩，他似乎看見了我將涼鞋穿來後發出驚奇的聲音，\n並沒有等我好好認清他的臉，他和我點頭後就帶我離開了車站，我跟著他走出了早已冷清的街道，\n\n我們有點像是剛交往的異性朋友，走路起來有點尷尬，說的也是阿畢竟從平面的照片走出來誰都會緊張吧，因為我穿了新的涼鞋走出車站後還不小心拐到，不小心拉了他的衣角，羞恥到爆，\n\n我們先到麥當勞吃了宵夜，可能是兩個人不知道應該怎麼做點餐，他點完餐後看著我又看著店員，好像看見我還在看而猶豫要不要叫住我，最後還是他幫我點餐了，也付費了，\n\n兩人回到座位上後就開始閒話家常起來，也逐漸地找回在網路上聊天的熟悉感，可能彼此還不敢正視對方的臉吧，幾乎半低著頭講話，吃完宵夜後兩個人便開始找了U2電影院，中間因為路不穩而讓我拉著他的衣角，這一點還蠻讓我喜歡的，\n\n明明曾經來過，卻像是第一次到過這裡一樣，跟著他轉來轉去後到了電影院，到U2選片的時候，兩個人看著從來沒用過的機台點點選選的，像白癡一樣在櫃檯跟機台前轉來轉去，還蠻好笑的，看見他突然露出些微慌張的表情，我在一旁也只能看著他處理，我們挑了狗狗轉生、幸福綠皮書、高年級姊妺會、七月與安生，12點到了，我們也被安排進去了電影包廂，\n\n一進包廂後，第一場電影像很正常的看完了，兩個人有說有笑的吐槽電影好笑的過程，看電影的時候，我注意到他其實一直想看我的腳，而且還故意躺在我腳掌上，剛開始我還不知道為什麼，只以為他只是向我玩，\n\n在第一部片結束後，他就問了我作為懲罰的土下座希望在地上還是沙發上，我有些驚慌，我也不希望我們兩個人第一次見面就用這種奇怪的方式開始吧？我就跟他說你在沙發上吧，然而事與願違，他在地上跪了下來，\n\n「好嘛，原諒我嘛。」一看見他在地上低頭我立刻要他趕快起來，也不知道他是故意玩我還是怎樣還貼在地上好幾秒才起來，嚇得我一身冷汗，\n\n第二片電影放映後，他問起了我要不要踩在他身上，還有踢嘰嘰，當初在聊天的過程中，不知道為何說到了這些，也許是當作一種娛樂，他開玩笑似的要我做這些事情，我也在那時候答應他說要做，然而到了現場，看著他的臉我有點後悔為什麼要做這種蠢決定，一般來說第一次見面會踢嘰嘰嗎???不知道為什麼堅持要這麼做的他，我害怕的舉起腳試了幾次後放棄，還惹一身汗。\n\n之後他便躺在我的腳前，將自己的肚子當作我的墊腳物，當時我已穿上了見面的涼鞋，在看電影中我們兩個聊著電影內容，他便開始把玩穿了鞋的腳，像是小孩一樣左右一提一放，我故意把腳施力踩在他肚子上，他突然發出了悶哼，看見他有趣的反應，我又多踩了幾下，他抿著上揚的嘴角，身體有點扭動，\n\n「如果再踩的話，我…我會發出奇怪的聲音……」雖然他嘴巴這麼說，但是並沒有阻止我在他身上游移的腳，\n\n似乎被開啟某處開關的我，將腳加重了力道，開始在他的身上磨蹭，用細石頭花紋的鞋底來頂著他隔著衣服下的皮膚，鞋子再透過衣服摩擦著身體，沙沙作響的參雜在電影的人聲中，\n\n「我想聽。」開始有所動作的我輕輕地對著他說，接著往他的腹部一頂，\n\n「啊！」他突然像是身體觸電般的僵直了身體，叫出聲，扭過頭抵抗著從咽喉深處發出的聲音，聲音卻不經意的再次響起，\n\n\n「嗚恩恩….恩……哈…..」像是嬰兒嗚咽的哭聲從他的嘴中宣洩而出，從電影放映下的唯一光線映照著他皺著眉頭，眼角裏透出了難受，忍耐著身體被刮搔的疼痛，嘴一吸一吐的喘息著，因愉悅而顫抖的聲音伴隨著身體移動而忽強忽弱，他的聲音早已蓋住了電影的配樂聲，我被他發出的聲音吸引住了目光，\n\n「呵嗯……啊……」他的呻吟聲酥麻的迴響在包廂內，某種快感衝上了我的腦門，也許是視覺上的，也許是聽覺上的，這種快感無法停止我正在進行的動作，我繼續的磨蹭壓迫著他的身體，穿著涼鞋的腳跟從腹部游移到了胸口，電影持續的放著，但是早已經拋諸腦後，現在更抓住目光的是學長的表情以及止不住的聲音，\n\n在鞋跟踩進胸口處後，學長壓抑的聲音一時之間突然獲得了發洩的出口，從細微的嬰兒哭聲轉變成了哀嚎聲，\n\n「咦…嗚……哈嗯……」我看見了他肩膀隨著我的移動後而興奮的扭動，他脫下毛衣後的單薄上衣因為我的腳而劃出了一道道的皺褶，而那些皺褶隨著肆意妄為的雙腳變形著，即使包覆著軀體，也按耐不住腳掌的施壓而不斷變化，\n\n腳下的身軀扭動著，蜷縮著，過了頭的上癮反應，侵蝕著我的理智，驅動著我腦內的施虐感，輕輕的我看著他，打量著在我身下因為我的施壓而扭曲的他的表情，\n\n阿……學長因為我踩了他而興奮著呢……\n\n\n\n我嘴角不經意的上揚。\n\n\n\n額......後續在等更新吧?那天資訊料非常的大，用一篇更新不完...","excerpt":"跟標題一樣成分含微抖M和足控，不能接受請繞喔，這個算是我的心情分享吧，對於一個完全沒接觸過足控和抖M元素的我在遇到現任男友時發生的事情，文長，應該會分段更新。那...開始喽？2019年11月28日我隨","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-05T01:23:07.568Z","updatedAt":"2020-01-07T18:00:31.464Z","commentCount":41,"likeCount":27,"tags":[],"topics":["西斯文學","男友","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}