{"id":232812112,"title":"表裡不一（3）","content":"陳涔平常是不會在公司附近獵物的，更別提跟公司裡的人搞在一起，她早就認出他是誰，但她那天晚上情慾上湧，聊著聊著話題就被帶歪了。\n尤其當她看到因為她而勃起脹大的下身，更是立馬下定決心，與其繼續茫然無助地尋找，還不如就近解決。\n她在公司路過他時，腦袋早已是浮想聯翩。\n會不會他其實很粗暴，會直接在公司廁所逼她做愛？\n會不會他很溫柔，反而是她逼他做愛？\n反正不管哪種，她都覺得小腹搔癢難耐，不禁想快點回家解決。\n她的情慾來的快去的也快，但一來就讓她很困擾，不是難受的要死，就是什麼感覺都沒有。\n這也讓她的床伴不太開心，一個換過一個。\n\n她一邊吞著越來越硬的肉棍，感受到下身也越來越濕潤，她往下探去摸到一片濕黏，直接插進去撫弄起來。\nP看著她忍不住自慰，渾身一片狼藉的扭著腰臀，窄裙越推越上面。\n他硬是忍著不射出來，他可是還清楚記得某張照片中女人尚未回縮的洞口，裡頭塞著滿滿的精液。\n既然敢這樣勾引他，就別怪他全射進她體內。\n陳涔要是聽到肯定會感到好笑，她又不蠢，才不會做出傷害自己身體的事，哪個出來混的女人不天天吃避孕藥的？\n她直把自己摸到高潮，嘴巴更是忘情地一縮，頓了一會兒才放開他，水絲連接著肉棒藕斷絲連，她舔了一圈紅腫的嘴唇挑釁地笑，「不錯嘛，居然能忍住。」\n\nP被莫名其妙稱讚了，又高興又痛苦，好想馬上撲倒她，但他更想知道她發情時會是什麼樣子。\n於是他默默無言地盯著她慢慢的解開襯衫，再慢慢地解開胸罩，邊脫還邊睨著他。\n\n說實話，要不是她的名號太過嚇人，平時又僵的一臉天寒地凍，她的臉絕對是美艷動人的。\n\n尤其是她那雙眼尾上揚、如同狐狸一般的眼睛，眼珠是漂亮淺棕色。\n\n他沒想到她纖瘦的身軀脫掉衣服後，看起來如此凹凸有致，渾身都散發著誘人犯罪的味道。\n\n當她終於脫掉上半身時，P忍不住要起身撲倒她，她卻將他壓回去，一把拉開濕透的內褲重重坐下去。\n他上半身被柔軟的枕頭抬高，很容易就清楚看到兩人肉體交合香豔刺激的畫面。\n她曲起雙腿踩在身體兩側，下面小嘴吞著肉棒，上面的嘴也吞著自己的手指，媚眼如絲地盯著他。\n陳涔對他說不出話的隱忍表情非常滿意，為了獎勵他更是加速上下抽插的速度，直到洶湧的熱潮傾瀉而出，無力的坐在他跨上扭動。\n\n「嗯……好棒……好爽…」\n\nP雙手用力箍住她的腰，臉上因為忍耐而泛起青筋，而後便不斷加速向上頂跨。\n陳涔原先就將自己送上高潮，嫩肉裡還正在抽動著，突然被他猛力一刺更是爽的大力揉捏自己的胸乳，「啊！啊！啊、啊啊、嗯哼…嗚嗯、嗯…」\n他突然停下動作，陳涔疲累得趴在他身上，臉頰貼著他的頸窩，「…怎麼不動了？好舒服呢……」\n\n…因為他快射出來了。\nP默默在心裡回答，這個女人的身體完全就是為了性愛而生，也不知道他遇到她是幸還是不幸。\n他喘著粗氣，什麼話都沒說，他知道她也沒有很想聽，索性扯下她的內褲換個角度，掰開她的腿繼續抽插。\n當陳涔又一次被插到高潮時，P讓她扶著自己，雙手抱緊她的腰側讓她坐在椅子，陳涔無力地任他為所欲為，下一秒他握著椅子扶手慢慢的抽出來、再重重往前推，她的雙腿被卡在他的懷抱裡，「啊啊……嗯啊…」\n\n最後P終於再度射在她體內，他拔出肉棒，看著她癱軟的靠在椅背上，腰間的窄裙皺成一團，雙腿顫巍巍的闔不起來。\n\n中間的洞口還留有他的形狀，一坨一坨白稠混著愛液流出積在椅墊上。","excerpt":"陳涔平常是不會在公司附近獵物的，更別提跟公司裡的人搞在一起，她早就認出他是誰，但她那天晚上情慾上湧，聊著聊著話題就被帶歪了。尤其當她看到因為她而勃起脹大的下身，更是立馬下定決心，與其繼續茫然無助地尋找","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232805653,"createdAt":"2020-01-02T12:57:05.902Z","updatedAt":"2020-01-04T18:00:31.081Z","commentCount":8,"likeCount":88,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一（2）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":88}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}