{"id":232840071,"title":"#創　被夢所囚禁（上）　by漂浮的夢","content":"「如何追求射手女？只要這麼做，就可以擄獲她的心！」\n\n　　「射手女喜歡你的三大表現！」\n\n　　「戀愛達人教你這樣追：射手女篇！」\n\n　　阿豪一邊灌著啤酒，一邊快速瀏覽著文章。\n\n　　實在是想不通啊！阿豪實在不懂為什麼自己把不到她呢？怎麼說他也是自認身經百戰的把妹高手，竟然會把不到她！\n\n　　她總是這樣忽冷忽熱！忽遠忽近！真的是氣死人！\n\n　　雖說過於執著一個人是把妹高手的致命錯誤，可偏偏阿豪又捨不得放棄這個目標！一口氣鬱在胸口，讓他這幾天煩躁得要命。\n\n　　「可惡！」阿豪把空啤酒罐捏扁，隨手拋到房間角落「這些狗屁文章！操！一堆屁話！」\n\n　　煩躁的心情讓阿豪怎麼也坐不住，他只好披上外套出門晃晃。\n\n　　風聲呼嘯，有些醉的阿豪騎著機車，馳騁在街道上。深夜，沒有行人，只剩下涼沁的夜風，孤懸的月。\n\n　　「媽的……」一個人喝的悶酒，讓鬱悶的阿豪更悶了。\n\n　　悶著一口氣的阿豪，絲毫不管紅燈、綠燈，一路狂飆，直衝山頂。也許到了山頂，看著夜景多灌些酒，心情會好一點。阿豪是這麼想的。\n\n　　來到山頂涼亭，阿豪提著剛買的一手啤酒坐下，意外地發現涼亭裡也有人。這座山頂涼亭地處偏僻，人跡罕至。不過阿豪才他媽的不在意，開了罐啤酒狠狠灌進喉裡。\n\n　　一口氣灌完啤酒，阿豪哈出一口酒氣，隨手就把酒罐丟到涼亭外。匡啷匡啷，原先坐在涼亭裡的那人轉過頭來瞥了一下，說道：「嘿，別亂丟垃圾，那邊有垃圾桶。」\n\n　　「關你屁事！」阿豪趁著酒意，瞪了對方一眼。\n\n　　「現在年輕人還真衝……」那人不在意地聳聳肩「有心事啊？看你一臉煩悶？是不是跟感情有關？」\n\n　　「幹！閉嘴啦！小心我揍你！」阿豪不悅的怒吼。\n\n　　「別火氣這麼大嘛。大叔我可是好心要幫你。」那人笑笑。\n\n　　「幫三小？你是能讓我把到那女人啊？」阿豪不屑。\n\n　　「哈，果然是感情問題。」那人站了起來，是個中年人「大叔我可是很厲害的喔！不過，要我幫你，也是要付費的。」\n\n　　「呿，搞半天是要錢啊？」阿豪又灌了口啤酒。\n\n　　「不用不用，付我一罐啤酒就好。」中年人笑吟吟盯著阿豪腳邊的啤酒。\n\n　　「哈？啤酒？送你喝送你喝，別來煩我！」阿豪朝中年人拋過去一罐啤酒。\n\n　　「交易成立！」中年人接過啤酒，隨即從口袋掏出一套塔羅牌，飛快地洗了起來「來！請抽牌！」\n\n　　阿豪看著眼前的中年人，懷疑這傢伙是不是神經病，大半夜在這種鬼地方發呆，又說什麼可以幫自己，而幫自己的方法是抽塔羅牌？該不會是個毒蟲，吸到腦子壞了吧？\n\n　　「快！快點抽牌啊！」中年人催促著，眼中閃著怪異的神采。\n\n　　媽的，真的有病。阿豪為了把他打發走，隨手抽了張牌。\n\n　　中年人拿起那張牌，仔細端詳著，嘴裡時不時發出「嗯」、「喔」之類的聲音。阿豪看著中年人的樣子，覺得自己還是趕快閃人比較實在，省得這瘋子發起瘋來，自己倒霉。就在阿豪起身離開時，中年人說話了。\n\n　　「你抽到的牌是『塔』。這張牌代表的是重生，所以你要改變自己現在的做法，才能成功。」中年人說得頭頭是道。\n\n　　「是、是。」阿豪懶得理會，走向自己的機車。\n\n　　「也就是說，你現在追求人家的方法不對啦，要換個方法……」\n\n　　「好、好。」阿豪隨口敷衍，繼續走向機車。\n\n　　「大叔，我提供你一個好東西，保證你手到擒來……」\n\n　　「是是是……」阿豪掏出鑰匙。\n\n　　「這個叫做『夢囚』，只要一滴，就可以讓人睡死，三個小時內你不管對那個人做什麼，他都不會醒過來……而且藥效發揮的速度非常非常快……」\n\n　　哇靠！不只是個毒蟲，還是開藥房的，推銷我這什麼東西，被警察抓到，肯定被關……阿豪心裡吐槽著。\n\n　　「只要有這個，你想上的那個何于萱，還不是輕輕鬆鬆！」\n\n　　「什麼！」阿豪大吃一驚，轉過身來「你怎麼知道她的名字……」\n\n　　沒想到，涼亭裡空空如也，中年人不知道何時消失得無影無蹤。\n\n　　「人咧？」阿豪跑進涼亭一看，只見一張繪製著「高塔」圖案的塔羅牌，上頭壓著一只拇指大的玻璃瓶，瓶中盛著淡藍色的液體。阿豪拿起瓶子看了看，又看了看涼亭四周，把瓶子塞進口袋。\n\n　　「該不會撞鬼了吧？算了，管他的……」阿豪搔了搔頭，有些醉的他發動機車，狂飆下山。\n\n　　只是阿豪沒有看到，那名消失的中年人不知何時又出現在涼亭裡，喝著啤酒，眼含笑意的看著他離去。\n\n\n\n　　雖然那個中年人看起來腦袋有問題，但是阿豪都把那瓶「藥水」收下了，當然要拿來實驗看看藥效如何。\n\n　　所以，阿豪就跑來找他的房東聊天，趁著房東不注意，偷偷在她的茶裡加進一滴藥水。阿豪看著房東輕輕抿了口茶，杯子才放回桌上，房東便跟著倒了下去。\n\n　　「哇靠！真的假的？」阿豪驚嘆，先是伸手探了探鼻息，還活著。\n\n　　「寧貞姐？寧貞姐？」然後拍拍房東的臉頰，沒反應。看來那個中年人像個神經病，但是這藥效倒是沒問題「操，這比ＦＭ２還厲害……」\n\n　　阿豪的房東是個三十出頭的女性，很瘦，瘦到阿豪可以輕鬆抱起她，像是抱起一疊衣服。把房東放到床上躺平，阿豪看著已經微微打呼的房東，想著要怎麼進一步實驗藥效。\n\n　　「嗯……果然很小……唉……」阿豪揉捏著房東寧貞姐的胸部，感嘆了一下。阿豪最愛的是巨乳，對於貧乳實在沒有什麼愛好。\n\n　　不過，寧貞姐再怎麼說也是個女人，輕熟女的韻味還是讓阿豪蠢蠢欲動。阿豪感覺到了腿間的膨脹，體內一股燥熱升起。\n\n　　阿豪把寧貞姐的皮帶解開，奮力拉下她的緊身牛仔褲，露出被內褲覆蓋的三角地帶。一種女性的氣味散發出來。\n\n　　阿豪靠近寧貞姐的腿間，仔細嗅聞那誘人的氣味。阿豪愈發難以忍受腿間的膨脹，連忙將他的肉棒掏出來。腫脹難忍的肉棒彈動著。\n\n　　「媽的……不管了！」阿豪低罵一聲，扯下寧貞姐的內褲，露出芳草萋萋的三角洲。阿豪急忙從皮夾掏出保險套戴上，接著把寧貞姐翻過來，讓她把屁股抬高，把她的下體展露出來。\n\n　　一手抓著寧貞姐的屁股，另一手扶著肉棒，阿豪在洞口前磨擦一下，便用力一挺，插了進去。\n\n　　「噫……好、好緊……」阿豪驚訝了一下，想不到她的房東竟然有這麼緊緻的小穴，簡直就像沒有做過幾次的小女孩。\n\n　　「寧、寧貞姐，我要動……動了……」阿豪俯身說道，慢慢抽動起來。阿豪不敢動得太快，這是他第一次遇到這麼緊的小穴。\n\n　　本來阿豪是個非巨乳不約……非巨乳不吃的逐色浪人，對於房東這樣的貧乳輕熟女是興致缺缺，但是沒想到房東小穴竟然這麼緊，比他上過的上百個年輕女孩還要緊多了。\n\n　　那又濕又熱的小穴裡，肉壁緊緊吸住他的陰莖，使得他的敏感度大增，他不得不慢慢動，適應一下，否則一不小心就會直接射出來。\n\n　　「喔……真、真的好緊……」阿豪低吟，動作慢慢快了起來。\n\n　　啪、啪、啪……陰囊撞擊在臀肉上，發出一聲一聲輕響。阿豪進出寧貞姐小穴的同時，也不忘觀察她的表情，是否有醒來的徵兆。\n\n　　嗯……眉頭緊蹙，雙眼緊閉。看起來還不會醒過來的樣子。\n\n　　隨著阿豪的動作，寧貞姐的臉頰逐漸泛起紅暈，絲絲喘氣聲從鼻間竄出。但是依然沒有醒來的跡象。\n\n　　啪！阿豪大膽拍了一下眼前的翹臀，發出響亮聲音。\n\n　　「嘿！哈！這樣也、也不會醒！」看著翹臀上逐漸浮起的紅印，阿豪肆無忌憚的把肉棒挺入小穴更深處。更緊閉的深處。\n\n　　有些粗重的喘氣聲從寧貞姐的鼻子竄出。但她看起來還是不會醒。\n\n　　阿豪加快腰挺動的速度，雙手緊抓臀肉，一次又一次深入逐漸濕潤的穴道，發出滋嚕滋嚕的水聲。\n\n　　寧貞姐身子被阿豪撞得晃動，但是這麼粗魯的動作，還是弄不醒她。寧貞姐依然是雙眼緊閉，只是從唇縫擠出幾聲模糊不清的嗚咽。既像是淫叫，也像是作惡夢時的懼聲。\n\n　　但她就是不會清醒過來，彷彿被囚禁在睡夢中。\n\n　　「喔……哈、哈……寧貞姐，妳真的好緊……」阿豪喘著氣，奮力挺腰「我好、好像……快要愛上妳了，寧貞姐……」\n\n　　「快、快要愛上幹妳……幹妳的感覺……」\n\n　　「啊、啊……射了！我要射嘍！啊嘶──」\n\n　　阿豪滿嘴噴著垃圾話，下身奮力挺動，最後一個抖顫，動作瞬間凝固，只有陰囊一提一放，一提一放，榨取白濁液體噴射而出。\n\n　　還好有先戴套。阿豪心想。\n\n　　阿豪沒有享受餘韻太久，趕緊抽出仍膨脹的肉棒，取下保險套綁緊，開始收拾。\n\n　　幫寧貞姐清潔下體，穿回褲子，確認沒有會讓人起疑的殘跡。\n\n　　除了屁股上的紅印之外，應該沒有什麼可疑的了。\n\n　　阿豪四處看看，沒發現問題，算算時間，藥效還有好一陣子，就連忙退出房東房間，回去自己的房間，準備好好計劃要怎麼使用這罐藥效神奇的「夢囚」了。\n\n　　　　　　　　　　　　　　　　　　　－－2020/01/07　漂浮的夢\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n　　想嘗試一下睡眠姦的寫作，所以我就寫了這篇，希望大家會喜歡。\n　　順帶一提，〈偷窺〉的續篇正在寫，應該會在這一兩個禮拜內發。不過，最近工作量還是不少，我會盡量趕工的，希望大家體諒。","excerpt":"「如何追求射手女？只要這麼做，就可以擄獲她的心！」「射手女喜歡你的三大表現！」「戀愛達人教你這樣追：射手女篇！」阿豪一邊灌著啤酒，一邊快速瀏覽著文章。實在是想不通啊！阿豪實在不懂為什麼自己把不到她呢？","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-06T18:53:17.189Z","updatedAt":"2020-01-08T21:00:34.336Z","commentCount":8,"likeCount":27,"tags":[],"topics":["西斯創作","西斯文學","創作","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}