{"id":232834463,"title":"[LES]下午。5","content":"她才不像表面看上去的溫良，妳還以為自己是撿到了可愛的小動物，殊不知她才是那個獵人。\n\n白皙的手指有些粗魯的在妳下面的嘴抽插著，水聲噗哧噗哧的，妳逃避似的閉上眼睛，聽覺和觸覺就更敏感。\n她的手很大，手指很長，每一下都頂到深處，妳的聲音也壓不住，呻吟中還夾雜著放蕩的胡言亂語。\n\n她的手突然就停了下來，妳好不容易得到了一個順氣的空檔，但下身是難耐的發麻。\n＂我手痠了，妳自己動。＂\n她的語氣慵懶又隨意，說出來的話卻帶著一絲惡劣的笑意。妳沒有動，又是羞恥感一波波像浪潮一般拍打著妳的臉，抿著唇而紅了臉。\n她把頭靠在妳的耳旁，曖昧的氣息就全數吐在妳的脖子上。\n＂快點，不然我又要弄痛妳了。＂\n想到身上遍布的咬痕，深深淺淺的瘀血，妳是怕痛的，便自己扭著腰前後擺動了起來。\n\n妳知道自己又更濕了，被搶走了主動權，聽令於他人的感覺，妳的身體卻為這樣的屈辱感感到興奮。\n\n然後，\n柔軟的含著手指的地方，又再次變得緊繃，無名指就貼著中指進去。\n妳因為脹滿的感覺叫了出聲，後腰痠軟，放鬆自己吞吐著她的手指，眼神迷茫，腦中也是一團混亂。\n感覺她的手開始活動，並且加快了速度，妳張著嘴喘氣有些受不了了。\n\n＂不要了......姐姐、別......＂\n\n妳的話繞著細小的呻吟，有些含糊，是推拒的意思。她的身上淡淡的香氣就包圍著妳，妳知道她有聽到，卻沒有停手。\n\n＂可是妳這裡越來越濕，都要弄髒床單了。＂\n她終於是把手抽了出來，卻是在妳的大腿上來回撫弄。\n沾著一手濕黏，情慾滿溢的觸感，妳避無可避。\n\n她跪了起身，讓妳翻過來面對她，妳心裡忐忑的聽話照做。\n\n肉體沉淪的時候，妳一直想要吻她，也終於如願了。\n\n她再次進入的時候，動作溫柔了些，但速度沒有慢下，一下一下都搔刮在點上。\n妳的呻吟帶上了哭腔，腿都不由自己控制的張開。\n\n快感越發清晰，妳抓著她的手，像是在汪洋中找到了浮木緊緊扣住。\n她的嘴唇在妳的耳窩作弄，所有神經是著了魔，隨著她的一舉一動起伏。\n\n＂不要了、姐姐、不要了......拜託、不......＂\n\n＂姐姐、別、想要上廁所......不要了，姐姐......＂\n\n妳的聲音變得有些高，但拌著哭腔，眼眶也泛著水光。聽著都不知道是求饒，還是在烈火上傾倒柴油。\n總之她是更興奮了，咬在妳早被她欺負的花紅的肩上，手上的動作沒有停反而更強硬了一些。\n\n身體沒辦法抑制顫抖，整個人無法思考。\n\n\n在回過神之後，就看著她對著妳笑得無辜，然後舉起右手慢慢地舔舐。\n妳過了幾秒才反應過來她的舉動，慌張地起身要抓住她的手。\n\n她搶先妳一步，壓住了妳，俯身上去，淺淺的親了一下。\n＂妳的味道很好，我很喜歡。＂\n\n似曾相識的台詞，妳被堵的說不出話。\n＂都把人家拐上床，自然是要負責滿足人家的嘛。＂\n\n她的眼睛又犯規的彎成妳喜歡的模樣，此時妳就像是被爪子在胸口撓了一把，心口又癢又熱的。\n妳主動將手勾住了她的後頸，抬頭吻了上去。\n\n5:06\n冬天的夕陽從不留情，但妳們身上的高溫也能燃至深夜，不感到寒冷。","excerpt":"她才不像表面看上去的溫良，妳還以為自己是撿到了可愛的小動物，殊不知她才是那個獵人。白皙的手指有些粗魯的在妳下面的嘴抽插著，水聲噗哧噗哧的，妳逃避似的閉上眼睛，聽覺和觸覺就更敏感。她的手很大，手指很長，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-06T03:45:40.691Z","updatedAt":"2020-01-06T03:45:40.691Z","commentCount":1,"likeCount":59,"tags":[],"topics":["下午","西斯文學","Les"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":59}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}