{"id":232871150,"title":"表裡不一 番外（2）","content":"【國外】\n\n陳涔出院後，雷厲風行地請了長假，留下一眾滿頭問號的上司下屬，家裡還沒坐熱就跟P跑去享受甜蜜旅行。\n\n最近的日子讓她深深地感受到懊悔比遺憾更難受，未來的事情不能確定，至少要把握當下的時間。\n\n\n兩人來到了海島國家，四周海水皆是清澈的碧綠色，氣候宜人舒適，只是此刻他們卻在房內大眼瞪小眼，因為P看著她剛換上的泳裝，不是很開心。\n泳裝是跟P一起去買的，他親自挑的，當然不可能是什麼性感的款式，細肩帶背心配四角褲，該遮的全遮了，半點溝都看不到，可他媽為什麼反而更誘惑人？\n而且自從兩人分手，P就沒心情自慰，她出院後還沒好好休息就馬上拖著他出國，昨晚又太累不適合做，別說是外頭那些野男人，他現在就想將她就地正法。\n「怎麼了？」\n「妳…泳裝…」\n怪就怪在陳涔身材太好，大概給她再普通的都沒用。\n她低頭瞧瞧自己，原本就傲人的胸乳被襯得愈加豐碩，四角褲包不住她肉慾的臀瓣，走沒幾部就卡進股縫裡。\n陳涔跑去拿了一件P的外套穿上，尺寸寬鬆的外套遮掩了大半春光，總算讓P滿意了點。\n\n兩人先是去逛了一下，但都來到海島國家，不下海實在太可惜，只好在P委屈的小眼神中脫掉外套。\n如他所想的，一堆人的眼神不斷跟隨著陳涔，他看一個瞪一個，還是瞪不掉那些黏在她身上的視線。\n\n之後兩人在外頭品嚐了當地小吃，放鬆身心的陳涔整個人都發著光，沒了平日冷淡的神色，一張臉洋溢著甜蜜，一雙眼也只容得下眼前的人。\n\n她外頭套上剛新買的吊帶碎花洋裝，長及腳踝遮住自己光裸的長腿，又穿上P的外套，整個人包得嚴嚴實實，總算換來小男友滿意的目光。\n白天P只顧著監督其他野男人，根本沒有好好享受到，飯後陳涔拉著他的手一起踏水，感覺應該挑個有私人沙灘的度假飯店才對。\n陳涔有一搭沒一搭的邊聊天邊四處晃，也沒注意到走去哪，P的注意力全給了她，更不可能注意到，漸漸的周遭人越來越少，她才發現他們走到一處被岩石巧妙遮擋的角落。\n\n夜空中月朗星稀，海浪一次次拍打在岸上，陳涔轉過身主動勾著P的脖子，調皮而俏麗地望進他眼裡，「我想做。」\n\n「這裡？」\n\n她沒有回答，而是蹲下身拉下他短褲，對著尚未覺醒的男根撫弄起來。\n男人很快就粗喘著氣，眼前女人抬起翹臀，洋裝柔軟的材質緊貼在上頭，透出內層的泳褲痕跡，早在剛剛行走間卡進了股縫中。\n陳涔熟練地將肉棒喚醒，隨後起身順勢撩起裙子拉下外套拉鍊，另一手則拉過P的手，把上身泳裝背心推到胸口。\n男人的腦袋埋在胸乳中，不斷汲取她身上好聞的香氣，牙齒搔刮著肌膚，輕輕咬住些乳肉。\n陳涔緊抱住他，下半身不斷磨蹭能替她解渴的源頭，同時仰著頭發出輕微嬌吟。\n這裡雖然是視線死角，但周遭仍有其他少數遊客走動，不能發出太大的聲音來。\n這讓陳涔變得更加敏感，P不停在她身上點火搔弄，唇舌撫弄完上頭後緊接著滑下私處，直接撥開泳褲後順勢探入。\n陳涔被撩撥得站不住腳，P停頓片刻後脫下自己的上衣和她身上的外套，鋪在沙灘上讓她躺下。\n\n「嗯…好舒服……嗯哼、等、嗯、唔哼！」\n\n他將陳涔的腿靠在自己肩上，隨後換手指攪弄裡頭春水，唇舌則是吸附在已然露面的蒂頭。\n感受到內壁已然緊縮，他加快速度抽弄，陳涔雙腿忍不住夾緊他，身體震顫過後湧出豐沛蜜液，P又低下頭吸吮起來。\n\n「不、嗯…唔嗯…哼……呃哼…」\n\n她開始有點後悔自己的決定了，在房間不是很好？還能放開來叫呢！\n\n「原來妳喜歡在野外？」P挑著眉得意地壞笑道，眼前女人在他方才的努力下已經去了好幾次。\n陳涔的發情期快要到了，正處於半癢不癢的時候，也只有這段時間才能讓P找回主場。\n\n「哈啊……插進來好不好……」\n「求我？」\n「求你…」\n\nP俯身吻住她的唇，也堵住接下來大半的呻吟聲，肉棒接連不斷地奮力抽插著，尤其想到白天那些男人貪婪的目光，畢竟是認主的犬系，他滿滿的獨佔欲變得有些瘋狂。\n陳涔只知道自己快被搖散了，雙腿被他抱著壓在胸前，交合處緊密貼合，渾圓的囊袋撞在胯間，發出肉體拍打的聲響。\n但她也沒空提醒他小聲點，自己上下兩張小嘴都被塞滿，也沒有力氣去說話了。\n直到P終於射在她體內，他才放過全身酸軟無力的她，陳涔感到下腹被填滿，被泳褲牢牢堵住。\n\n他啃咬了一下她的頸窩，「這陣子的份，都在裡面了。」\n\nP抱著她回到房間，隔天當然沒法出門了，一直被陳涔瞧不起的P終於翻身做主，讓她用身體確切體會看不起男人是多危險的事情。\n/\n大家都跑去看開票了嗎\n我不敢看xd\n直接等結果\n\n做個調查\n下回長篇是近親接受嗎\n還是其實都可以😂","excerpt":"【國外】陳涔出院後，雷厲風行地請了長假，留下一眾滿頭問號的上司下屬，家裡還沒坐熱就跟P跑去享受甜蜜旅行。最近的日子讓她深深地感受到懊悔比遺憾更難受，未來的事情不能確定，至少要把握當下的時間。兩人來到了","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232864201,"createdAt":"2020-01-11T11:01:11.329Z","updatedAt":"2020-01-13T19:00:39.056Z","commentCount":12,"likeCount":74,"tags":[],"topics":["西斯文學","創作","西斯創作","炮友","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"表裡不一 番外（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":74}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}