{"id":232973104,"title":"#創 挑釁","content":"上車後，我們就那麼保持沈默，直到駕駛座的車窗準確的停在入口的服務窗口前。\n\n『休息。』男人將信用卡遞給服務人員，然後車裡再次陷入沈默。\n“休息三小時總共是1870哦，這邊收您信用卡。”穿著制服的女子微笑著接過信用卡，轉身入內。\n“302號房，順著標誌往前開就會看見了，這是您的信用卡以及房卡，祝您愉快。”服務人員再次出現在駕駛座車窗前，然後將盛著房卡及信用卡的盤子遞了過來，男人面無表情接過以後，收好信用卡，隨意的將房卡丟在儀表板前，然後熟練的駛入。\n\n『下車吧。』熄了火，這是我聽見男人說的第二句話，也不等我有回應，男人自顧自的下了車。\n\n輕輕的拉著男人的衣角，亦步亦趨的跟在男人身後，男人也不在乎，就只是逕自的向前走，如果有人看見這畫面，一定會覺得我們剛吵過架吧。\n\n『為什麼都不說話？』關上門，男人便將我壓在房門上，大掌扣著我的下巴，讓我只能看著他。\n「我不知道要說什麼...」死死盯著男人，就好像我們真的剛吵過架一樣，但只有我們知道，這就是我，頑固的貓。\n『沒關係，我可以等你自己開口。』男人粗魯的脫去我身上的衣服，然後拿出準備好的玩具，將震動開到最大後，放入。\n「...」我緊咬下唇，忍著一切，包括男人在我面前只解開皮帶、扣子和拉鍊後，露出他昂揚的分身自己套弄著。\n『嘶...』男人的分身被他套弄後更加挺立，『還忍得住呀？真不像我認識的小貓呢！』男人輕蔑的笑著，單手將領帶稍微扯鬆後，解開幾顆襯衫的鈕扣，露出他結實的胸膛。\n「嚶...」身下的快感不停的累積，但我知道我不能開口，開口就是認輸。\n『我倒想看你能忍到什麼程度。』男人見我依然咬著下唇，便毫不客氣的夾上乳夾，轉緊。\n閉上眼微微的皺眉，看不到男人，就不會想那麼多了吧，我想。\n『誰說你可以閉眼了？』男人的語氣聽起來有些憤怒，『睜開。』男人低沉的嗓音再次在耳邊響起，溫熱的氣息拂過耳廓，快感加上男人的聲線刺激，我高潮了。\n「我...小貓錯了，對不起...」伸手輕輕扯著玩具的線，「主人小貓想要...可以嗎...」另一手試探性的伸向男人的分身，卻被一把抓住。\n『肯說話了？嗯？有說你可以高潮？還是有說你可以自己來碰我？』不給我任何機會，便將熾熱塞進我嘴裡，『等我滿意了我們再想怎麼處置你忤逆主人的行為。』男人輕輕扶著我的後腦勺，低頭看著我吞吐著碩大。\n\n「咳...」一次深喉嚨後的不適感讓我不得不離開，喘息。\n『好了，自己把玩具拿出來。』聞言我便起身，站著將玩具拉出，『誰說小貓可以站著？』男人一邊解領帶一邊皺眉看著我。\n「對、對不起...」表面上慌亂的道著歉跪在床上，心裡卻是愉悅的，我再次成功激怒了這男人，真好。\n『太久沒見面都忘了規矩了嗎？』男人一掌又一掌的落在我的臀辦上。\n「小貓知道錯了。」事實上，我沒有忘，一切的一切，都是故意的，為了後續的更多處罰。\n\n頂著穴口摩擦，我知道男人在等我自己開口。\n但我輕咬下唇，調皮的扭著腰磨蹭回去。\n『真騷，但要什麼都得開口才有。』男人輕笑著，大掌輕撫過腰際。\n「我知道，但是我還不想說。」拉過男人的手，放在胸前，任憑男人揉捏。\n『看來是我平常對妳太溫柔了，都爬到主人頭上來了。』男人拉扯著挺立的乳頭，語氣帶著警告意味。\n「大概吧，我想要了...」我轉頭直直地盯著男人的雙眼。\n『求我。』\n「我不要。」\n『我不會說第二遍。』男人輕咬我的耳垂。\n「拜託你，我要。」\n『還在嘴硬，主人是教你這樣求的嗎？』男人微微的撐開穴口便又退出。\n「拜託主人幹死我這隻不聽話的小野貓。」\n『As you wish.』男人用力的挺進，直直的抵在深處的花心。\n接著便是一陣絲毫不憐香惜玉的撞擊。\n\n『辛苦了。』側躺著，把自己縮的像一隻煮熟的蝦子，好看的手指順了順我凌亂的髮絲。\n「我今天夠不乖嗎？」我無力的笑了笑。\n『非常，我以為上次那樣是極限了。』\n「我說過了嘛，我不會是一隻多乖巧聽話的貓。」我坐起身，準備去沖洗。\n『我扶你吧，不過今天還沒處罰完，下次補給妳。』男人輕摟著我的腰，攙扶我走進浴室。\n\n下次可以得到更多處罰呢。\n真期待。\n\n-\n嘛...過年大家都有另一半陪，真好\n不過自己一個人也好\n很多自己獨處的時間\n-\n對於命令，我永遠都會故意違抗那麼一點點\n嘿嘿(๑╹◡╹)ﾉ\"\"\"\n-\n今天不廢話\n因為我沒有廢話可以說了(ﾟ∀。）\n祝大家新年快樂發大財（？\n\n#PRIVATE_CONTENT\n#DISALLOW深卡\n#未經允許不得轉載\n\n-AfRa.","excerpt":"上車後，我們就那麼保持沈默，直到駕駛座的車窗準確的停在入口的服務窗口前。『休息。』男人將信用卡遞給服務人員，然後車裡再次陷入沈默。“休息三小時總共是1870哦，這邊收您信用卡。”穿著制服的女子微笑著接","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-28T13:48:06.281Z","updatedAt":"2020-01-28T13:48:06.281Z","commentCount":1,"likeCount":47,"tags":["HIDE_THUMBNAIL"],"topics":["AfRa","西斯創作"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":47}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}