{"id":232933402,"title":"出租DK男友 Date.01","content":"by 牛郎晴司\n\nDate.01\n\n　　「茉莉，你這個人真無趣，我們分手吧。」\n\n　　茉莉，28歲的OL，現在恢複單身。\n\n　　被前男友甩掉的社畜OL茉莉小姐正值心靈創傷中。\n\n　　「他居然就這樣把我甩了，真是個渣男！」想到分手沒多久的前度，茉莉咬牙切齒地暗罵著。\n\n　　「所以你就把我叫出來讓我聽你發牢騷？」在咖啡店裡，滿臉不耐煩的好友一邊胡亂攪動著咖啡，一邊問道。\n\n　　「因為一個人很寂寞嘛！平時假期都跟那傢伙一起過的，我基本都沒有什麼趣味嗜好。突然分手後，假期也變得太難受了。」\n\n　　「欸，那麼馬上找下一個男友不就行了嗎？」\n\n　　「別把這事說得像這樣簡單了！我不像你一樣那麼漂亮，性格又沒有很受男生喜歡，我這種女人要交男朋友是很難的啦！」\n\n　　「哦～那麼去牛郎店、男公關店治癒一下吧？」好友無奈地隨口提議道。\n\n　　「這…這…我之前去過一次…但…但實在太貴了……我這種窮女實在消費不地啊……」沒想到茉莉居然如此低聲羞恥地說道。\n\n　　「噗嘖…哈哈哈……原來是渴望男性但又沒錢啊，這早說嘛，真是受不了你呢，茉莉。」\n\n　　突然，好友拿過了茉莉的手機，打開了Instagram，麻利地輸入了一串帳號碼，一個很帥氣的男生的頭像便跳了出來。\n\n　　「給。」\n\n　　「欸？這是什麼？……出租男友？」\n\n　　「嗯，你應該在新聞啊、網絡啊有聽過出租女友吧？這是男生版，就是陪客人逛街玩樂的，算是能外出和沒有太過規矩的男公關之類吧。」\n\n　　「原來還有這樣東西啊……這不會很貴嗎？」\n\n　　「嘿嘿，放心，本小姐介紹給茉莉的東西當然很惠實了，這個要比市價要低很多喔，而且……性事方事也很自由、很便宜呢！」好友像是有什麼不可告人的珍寶一般煞有其事地壓低聲量說道。「這個男孩我親身試吃了好幾次，素質完全沒問題！」\n\n　　「什…你在說什麼啊……」茉莉先是一陣羞澀，但下一刻便覺得奇怪。「等等，你不是一直都有交男朋友的嗎？為什麼會這麼清楚這種事的？」\n\n　　「有什麼值得大驚小怪的，有男友又怎樣？這跟出去玩玩沒有關係。」\n\n　　結果茉莉還是忍不住要問更多詳情：「看照片這個叫皓司的男生……很帥氣啊，為什麼這麼便宜？難道有什麼問題嗎？」\n\n　　「嘛，這個呢，始終是無所屬風俗店的人呢，質量沒法保證，只好賤價吸引生意吧。」\n\n　　「就這樣？」\n\n　　「唔…嘛，就是有一點，對方是高校生，是DK，還沒有成年，始終有點風險呢……」\n\n　　「欸！！！這不是非法援交嗎？！」\n\n　　「噓！！小聲點！有什麼所謂呢？警察之類不會管的，他們只會管JK，DK什麼的他們才懶得理會。你不自己說出去，就不會有事的。你想想，帥氣可口又便宜的小鮮肉，不吃白不吃吧？」\n\n　　非常糾結的茉莉，望著手機屏幕上，那一幅幅名叫皓司的男生的帥氣照片，心中波瀾四起。\n\n**********　　\n\n[Profile]\n\n皓司 - 177/61/18\n\n特征：年下、DK、棕髮、淚痣\n\n可供性格類型：暖男、陽光帥哥、青澀學生、鄰家男孩、氣質小紳士、健氣後輩、被動男生……(其他要求另可聯絡查詢)\n\n基本套餐(包牽手、情話) - 2000円/小時，可逛街、購物、KTV、吃飯……(合理活動皆可，詳細向本人查詢)\n\n接吻 - 額外加收1000円\n\n工口服務(收費另計) - 5000円/小時 起\n\n一日男友(全套服務，需提前預約) - 18000円/日\n\n注：約會中所有消費由客人負責\n\n**********\n\n　　站在人來人往的車站出口旁，茉莉小姐一幅很是緊張的樣子，實在要跟比自己要小十多歲的男生約會，真是讓茉莉感到非常無措。\n\n　　「欸，在家裡坐立不安，結果早到了一小時，現在人都站到腳酸了。」茉莉忍住了想要蹲下休息的失禮行徑，強行緊持保持體面地站著等待。\n\n　　下意識打開了Instagram，打算想多看看約會對象的照片記下對方的樣貌，以免等會認不出對方。\n\n　　「茉莉小姐？」陌生又好聽的男性嗓音在一旁傳來。\n\n　　茉莉抬頭一看，一個動人心弦的帥氣大男孩正在站在她身旁。時尚的爽朗棕金頭髮率先占領了失戀女的目光，隨後才注意到了那張精緻炫目的立體五官，然而最後被男生眼角下的迷人淚痣給深深迷住了。\n\n　　望了望手機中的照片，再望望眼前的男生，再三確認之下，才認知到眼前正是照片的本人。\n\n　　也許是因為此刻男生的穿著品味顯得成熟，時尚的半休閑裝搭配著黑色的無袖罩衫，摺起褲管的米棕色七分褲子，整個人要比照片中的少年模樣要成熟，卻又不失年輕的朝氣。\n\n　　實在是太帥了，茉莉因此而有點失魂。幸好有跟對方要求盡量打扮得年長些，現在這個樣子應該不會被人懷疑拐騙未成年人了吧？\n\n　　「啊，是的。皓司先生嗎？」\n\n　　「叫我皓司可以了。」皓司稍為暗中打量了一下茉莉，看到她的累色彷彿明白了什麼。「真是抱歉呢，茉莉小姐等了很久吧，等會我向你賠罪。」\n\n　　「啊，不，皓司君沒有錯，是我自己早到了，賠罪什麼的不用啦。」\n\n　　「無論如何，讓女士等待就是罪呢。想你也是有些累了，要不我們先去吃飯吧？」\n\n　　「喔…喔！好的。那麼走吧！」\n\n　　只是當茉莉一邁步走，因為站得太久，酸軟的腳讓她無法保持平衡，就要彷側摔倒。\n\n　　幸好皓司反應及時，跨步抱住將要跌倒的茉莉，茉莉撲入了皓司的懷裡。\n\n　　皓司的胸膛溫暖而結實，並沒有茉莉以為的那樣瘦弱，能聞得到他身上傳來沐浴乳的淡淡奶香。扶著自己肩膀和腰間的大手，柔和有力……\n\n　　茉莉不自覺地沉醉在皓司身上，回神還來才發現自己是多麼的失禮。她紅著臉連忙後退站好：「對…對不起。」\n\n　　「沒事，現在我可是茉莉小姐的『男友』喔，這些事完全不用在意。」皓司溫暖而真誠的笑顏再次把茉莉的神魂勾走了。\n\n　　皓司拿過她的手臂，男女的手肘自然地勾在一起，就像隨處可見的情侶一般，攜手漫行。\n\n　　「走吧？」\n\n　　「嗯……」被徹底迷倒的茉莉決定今天完全交給了身邊的男生，並好好享受久違的甜蜜約會。\n\n　　\n\n　　「茉莉小姐……」\n\n　　被推倒在床上的茉莉近距離地跟皓司面對面，直視著對方明亮綺麗的眸子，完全無法轉移視線。\n\n　　想到剛才吃飯聊天的經歷，皓司一舉一動都無比體貼，溫柔之中不失幽默，那一頓飯實在吃得無比愉快。\n\n　　儘管早有預定晚飯後事，但沒有想到明明事實是自己找男人嫖娼，卻在去酒店的因由過程中感覺完完全全就是一般情侶情到濃時一樣，毫無一絲違和與別扭，回神過來已在床上，萬事俱備。\n\n　　茉莉望著含情脈脈的帥臉越來越接近，好看的薄唇吻上了久別春沐的嘴巴，舌頭試探地伸了進來口中，薄荷糖的清新香味從對方滋潤的口腔滲入，每一次津液相交都感到無比甘甜。\n\n　　身上的衣物被一件一件地剝下，直到奶子被大男孩的漂亮手掌抓住，男生那比女生要低一點的體溫從掌心中向胸膛傳來一絲清涼。\n\n　　「茉莉小姐，你的歐派很美呢。」\n\n　　儘管知道這很可能是服務性的客套話，然而茉莉依然為之感到心花怒放。\n\n　　幫茉莉小姐脫下了最後的小內褲，皓司從嘴上沿路一直吻到了她的下腹，為她種下一個個草莓痕跡。\n\n　　沒有意料到的是，皓司這時竟然打開了年上大姐的雙腳，伸出舌頭毫不嫌棄地舔在女性的私密處上。\n\n　　「啊……不……這裡很髒的！」\n\n　　「說什麼傻話呢，茉莉小姐的味道很棒。」\n\n　　舌尖調皮地挑逗著陰蒂，敏感小荳興奮硬直，惹得茉莉開始深沉嬌喘。\n\n　　在夾縫之間徘徊的修長手指乘機伸入了縫後的秘境，一往無前地勾起了一陣水色，那猶如是滋養多年的成熟蜜桃，誘惑著男孩張嘴品嘗。\n\n　　沒想到少年真的會把嘴放在蜜穴，舌根穿過了夾窄的穴口，像喝水的貓舌一般舔吮著內裡的水潤肉壁，被舌頭所到全都發癢發熱，讓茉莉爽得不能自己。\n\n　　唇舌與手指輪番上陣，動作輕柔舒服的皓司就如一個認真的按摩師在為茉莉進行身體維護，只不過維護的地方不是肌肉而是小姐的性穴而已。\n\n　　觸及的範圍越來越深，完完全全只為取悅女性的這番口活手活，茉莉從未體驗過，更不用說侍奉著自己的是如此美型的帥氣小哥。\n\n　　「嗯哼嗯……哈嗯……」\n\n　　伴隨比平時更為嫵媚的吟叫聲，OL小姐高潮了。\n\n　　擁著臉色潮紅的茉莉，皓司把滿是淫水的色情手指伸進了她的嘴裡，要她品嘗一下自己的味道，然後又是一輪色氣萬分的舌吻。\n\n　　一下子扒光了上衣，露出了皓司又漂亮又帥氣的肉體線條。健康性感的小麥色肌膚，一身光滑薄嫩的苗條肌肉，就像是從少女漫畫走出來的男主一樣讓人小鹿亂撞，著迷不已。\n\n　　看著跪在面前的少年，茉莉主動地幫他解開腰帶與褲頭，這猶如默契的情侶之間的互動，讓眼前之人真是自己的戀人的錯覺越發深刻，茉莉知道，自己真的心動了。\n\n　　皓司蹭開了褲子後，一根長達十八厘米的迷人男根裸露了出來。流線的欣長性器有著兼具美觀與實用的比例與形狀，肉棒前端如輕舟一般上翹昂首，頂峰的精美小孔泄漏著透明的津液。\n\n　　『這根…也太不得了吧……被這根幹的話…應該會很舒服吧？』\n\n　　看到茉莉正興高彩烈地把玩欣賞著自己的肉棒，皓司溫柔含笑地撫著她的長髮，任她胡亂擺弄個滿足，才撕開了一個保險套戴上。\n\n　　望著皓司扶著性根捅了進下體，茉莉感到小穴被巨大的異物滿滿地撐開，比起以前交往過的男友，皓司的肉棒尺寸要大上不小，她終於明白AV中那些女優喊的很大很滿到底是什麼樣的感覺了。\n\n　　『DK的肉棒什麼的……實在是太不妙了……』\n\n　　皓司溫柔緩慢地展開抽插，每每都會頂到了最深處讓龜頭跟子宮來個深深的親吻，讓蜜穴的肉壁貼著肉棒越纏越緊。\n\n　　只是再平凡不過的抽插交合，卻已經讓茉莉爽得不能自拔。\n\n　　出租的少年俯過頭，蜻蜓點水的親吻，輕輕地描繪出了少年的薄嫩唇瓣，也從對方的唇舌之中，隱約聽到了少年略為騷氣的喘息。\n\n　　皓司的手不安分地握上了奶子，指尖撥弄著乳頭，頑皮的拉拽讓茉莉的表情更加嫵媚。\n\n　　「茉莉小姐現在的樣子…很動人呢……」\n\n　　「笨…笨蛋…別頂著這張犯規的臉說犯規的話啊……我會…忍不住的了……」\n\n　　「茉莉小姐完全不需要忍耐喔，有什麼感覺就全都發泄出來吧……」\n\n　　「別…別說……我要…要泄了……」\n\n　　「沒關係哦……」\n\n　　唇瓣被輕輕咬住，一張眼便看到那動人的溫情眼神，再也無法壓抑，性高潮的快感擴散全身，大腦完全被愉悅的神經訊號所佔領。\n\n　　淫水從被大肉棒塞滿的蜜穴中滲出，無法避免地沾濕了床單，還有皓司的下腹。\n\n　　慢慢地，從高潮後的恍惚之中回神，目睹的是貼著鼻尖般近的帥臉。\n\n　　「舒服嗎，茉莉小姐？」溫暖的笑容讓茉莉心裡蜜滋滋的。\n\n　　「你…這…這是明之故問……」\n\n　　「還能繼續嗎？」\n\n　　「當然了……」\n\n　　「那麼，來點不一樣的吧。」\n\n　　皓司將茉莉的雙腿環在自己的窄腰間，抱她整個人提起，任由體重全壓在自己的身上，腹腰使勁由下而上在蜜穴中抽插。\n\n　　「這…這…太激烈了……」\n\n　　大床也隨著兩人的動作發出了咿咿的聲音，跟茉莉的淫叫聲和交合碰撞聲彼此起來。\n\n　　很快，茉莉便又再次沉醉了起自己的快感中，偶爾向年下的弟弟索要甜美的津吻。\n\n　　不知不覺，身下的男孩已經是滿臉的情慾，原來細心壓下的喘息已經變得清晰可聞，望著微紅的俊俏臉蛋，真是的有一番風味。\n\n　　「嗯嗚…要去了……」\n\n　　到了極限的皓司禮貌地說了一聲，隨即整個小穴都能感覺到了肉棒的脈動，在穴內射精的畫面在茉莉的腦海中浮現了出來。\n\n　　「抱歉…稍等一下。」\n\n　　輕輕地放下了茉莉的身子，皓司謹慎地從小穴中拔出了性器，一大泡白沫就貯在安全套的前端。剝下套子，利落地在中間綁了一個結，然後便撕開了另一個套子戴上。\n\n　　「那個…你不用休息一下嗎？」\n\n　　「請放心，續續力是我的自傲之處。」\n\n　　再次準備好後，這一回，皓司拉著茉莉面對面側躺在床上，他抬起了對方一隻腿壓在自方腰上，以這姿勢進行交合。\n\n　　肉棒的熱度，比射精之前更熱，有些顫抖的反應讓人覺得很可愛。\n\n　　出租少年在鎖骨位置咬下了好幾個吻痕，茉莉報複地依樣葫蘆，兩人就像孩子一樣玩鬧，彼此也不禁失笑。\n\n　　不緊不慢地抽送著，不經不覺皓司已經是滴著汗水，少年的汗水有著一股讓人著迷的麝香，聞著聞著就像是毒品一般讓人欲罷不能。\n\n　　「皓司君…給我更多…更多……」\n\n　　一切的遊刃有餘都不再復存，皓司在肉穴之中馬力全開，只想要往更裡面沖去。\n\n　　也許是因為天生肉棒的極品形狀，也許是男孩熟練的性技，每一下抽插都能觸及到茉莉所有敏感點，而且都能頂到了花芯的最深處，滋滋水聲響徹房間，淫水四濺。\n\n　　「喔嗚…皓司君的肉棒幹得好爽…我要…要、要去了…要去了……」\n\n　　不知第幾次的高潮來臨，全身都在興奮地顫抖著，小穴的肉壁像是絞索般榨緊瀕臨邊緣的肉棒。\n\n　　皓司刻意忍住射精，等到了茉莉高潮完畢回神過來後，才拔出當著她的面前，把一股股白濁灑在她的身上。\n\n　　「滿意嗎，茉莉小姐？」\n\n　　皓司一邊向疲累的茉莉問道，一邊用舌頭把射在她身上的精液一一舔乾淨。\n\n　　「是的，我十分滿意呢。」\n\n　　\n\n[結算]\n\n類型：暖男、陽光帥哥\n\n基本套餐：兩小時 - 4000円\n\n接吻 - 1000円\n\n工口活動：5000円\n\n—————\n\n總金額：10000円\n\n******\n\n大家好，我是牛郎晴司。\n我又開新坑了😵\n原本那兩篇文都卡文了，真是不好意思。\n這篇文主要是女性向的，所以女性的描述非常少。嗯…如果我有男讀者的話，真是不好意思呢。\n比起NTR那篇，這篇的主題能寬闊多變得多呢。\n嗯，淚痣少年，是小弟的萌點，不知大家喜歡不？","excerpt":"by 牛郎晴司，Date.01，「茉莉，你這個人真無趣，我們分手吧。」茉莉，28歲的OL，現在恢複單身。被前男友甩掉的社畜OL茉莉小姐正值心靈創傷中。「他居然就這樣把我甩了，真是個渣男！」想到分手沒多","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-21T14:32:09.831Z","updatedAt":"2020-01-23T09:19:20.057Z","commentCount":15,"likeCount":125,"tags":[],"topics":["西斯文學","原創小說","出租男友","娼年","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","school":"新南威爾斯大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":125}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}