{"id":232910153,"title":"幹我 。","content":"從很久以前的，某個夏天開始，她每天都搭著公車上課 ; 媽媽為了追逐愛情搬離了原本的城鎮，她依然坐著公車回到原本的學校上課，她很聰明，教一次就會了。\n\n鄉下地方的站牌不多，車次也不密集，為了怕沒趕上班車而延誤 ; 她總是最早到的，跟那些高中的大哥哥大姐姐們一起，但她永遠是最晚上車的，因為哥哥姐姐們等的是校車，她只能搭一般的公車。\n\n站牌設立在一塊空地，久了，旁邊住家的老夫妻也認識她了，後來，媽媽跟他們也成了好朋友，常常拿些蔬果什麼的，讓她帶回去給媽媽， 音音也總是伯父伯母這樣的叫著。當時她想，搬來鄉下，真好 。\n\n那年寒假，她照例提早了十幾分鐘到站牌等車，伯父說如果還有點時間能幫忙搬點東西嗎？音音說好，跟著伯父進了騎樓改建的車庫，紗門後的客廳，伯母在搖椅上睡著了。\n\n音音正想說 : 伯母在怎麼不找伯母幫忙呢 ?\n\n突然音音整個臉被壓在紗窗上，尼龍在她臉上壓出了綿密的小格，她甚至覺得自己有那麼一刻的無法呼吸 ; 她的左胸被粗魯的抓揉著，她嚇到忘了尖叫，又抓又踢的掙脫後，跑回路邊的站牌等車，上車 ; 她甚至沒有哭，伯父一直站在車庫邊看著她 。\n\n那年，音音國小三年級 。\n她其實還不懂自己被怎麼了，但那之後 ; \n\n她的嘴再也不甜了 。\n\n---(好像有點沉重 ? 抱歉😣)\n\n---\n\n那天開公車的是一個帥帥的大哥哥，雖然其它的叔叔們對她也不錯，但只有這個大哥哥，不會像其它人一樣，一直看她媽媽的大腿，會特地蹲下來，跟她好好說話 。\n\n上車後才發現整車只有自己一個人，平常吧！她一定會坐到司機後面，或著門邊的位置，跟這個她最喜歡的大哥哥聊天 ; 但今天，她特地走到了後面一點的位置，發著呆。\n\n一個冰涼的東西塞進了音音的手裡，大哥哥彎腰笑著看她，音音恍神到，連車子什麼時候停在路邊的都不曉得 。\n\n\"哥哥，你...可以這樣摸魚嗎？\"\n音音看著手裡的可樂，傻傻的問著 。\n\n\"沒事，已經確定沒有客人了，我直接開回保養廠就行，不用回站 。\"\n\n喔，保養廠呀！她小時候常去那看電視 。\n\n\"音音小妹妹，今天怎麼了~? \"\n\n她低頭，沒有說話。\n\n\"我要謝謝妳讓我提早下班呢！\"\n\n\"... 為什麼 ? \" \n她抬頭，好奇的問 。\n\n\"謝謝妳上車沒有投錢，這樣我就不用結帳，不用算錢啦 ! \" \n\n司機哥哥，笑得很爽朗 。\n\n\"啊!對不起，我馬上...\"\n音音在身上摸著，卻找不到自己的小錢包。\n\n\"沒事。\"哥哥在她身旁的位子坐下，\"妳這樣等下怎麼坐車回家呢？\"\n\n\"我...\"音音覺得很沮喪，要是被媽媽知道錢包不見，會被打的 。\n\n\"這樣吧，看妳要去哪，之後我再載妳回家，好嗎？\"\n\n\"好的，謝謝哥哥 。\"也只能這樣了 。\n\n---\n\n司機將音音放在保養廠附近的路邊，再開著自己的車子過來載她，第一次坐前面，音音有些緊張 。\n\n哥哥問她今天坐車回來是要做什麼 ? 她說沒有，只是寒假無聊，想到鎮上的圖書館看看書。\n\n\"那今天哥哥載妳去兜風，但是妳不可以告訴別人，好不好 ?\"\n\n\"...好 \" 反正她現在，也看不下書了 。\n\n---\n\n\"音音，下車了喔 ! \"\n\n感覺自己的左手被拉起來愰了愰，她慢慢的睜開眼睛，大哥哥開車的技術真的太好了，她睡著了 。\n\n\"這裡是哪裡 ? \" 滿山遍野的綠 。\n\n\"嘿嘿 ! 我的秘密基地 ! \" 大哥哥調皮的笑著\n\"再過去一點，就是我以前當兵的地方...走，下車囉~~\"\n\n---\n\n一個小小的山丘，音音跟大哥哥一起坐在大石頭上，她抱著膝蓋，聽他以前當兵的故事，說對面那座山其實差點就沒了，因為長官叫他們拔草，他們懶得拔，想說用燒的，差點把整座山都燒了 ; 之後被禁假了好久，操得半死 ...\n\n音音淺淺的笑了 。\n\n在未來的很多年很多年裡，無論遇到了什麼，又經歷了什麼，這一直都是她心中最美，最平靜的一段回憶 ; 夕陽，山丘，連沒氣的可樂，都甜得那麼美好。\n\n---\n\n整個寒假，他們就這樣偷偷的，在私底下見面著 ; 音音喜歡跟這個司機哥哥在一起，她喜歡他牽著她的手走路，喜歡他從背後抱著她，一起看夕陽 ; 也喜歡，他親吻她的額頭 ...\n\n這讓她覺得自己很珍貴 。\n\n寒假的最後幾天，音音看著夕陽，問了身後的大哥哥...\n\n\"哥哥，我是不是很髒 ?\"\n\n\"...怎麼會?妳怎麼了???\"\n\n音音緩緩的說出，那個下午發生的事情，她說的很慢，很仔細，連那老頭拖鞋的顏色，她都記得 ; 抱著她的手越來越緊 。\n\n大哥哥將頭埋在她右邊的頸窩，過了很久很久才抬起來 ; 告訴她，她不髒，她是他最珍貴的寶貝 。\n\n他將手放在她左胸，輕輕的揉著，感受那早熟的柔軟 。\n\n\"他碰的是這裡嗎？\"\n\n\"...嗯\"\n\n\"妳會怕我嗎？像怕他一樣?\"\n\n\"...不會的。\"\n\n\"好，那記住這個感覺...最後碰妳的人是我，以後也只會是我...不用再害怕了 。\"\n\n音音哭了 。\n\n他捧起她的臉，輕輕的吻走了那些淚珠，不停的吻著，沒讓它們掉落 ; 她平靜下來後的第一個想法卻是 : \n\n還好沒哭到流鼻涕，不然多醜啊...\n\n\n後來，大哥哥看著她嘆了口氣說 : 妳該穿胸罩了，回去跟媽媽說吧 ! 媽媽如果不買，去跟老師說，跟保健室阿姨說，知道嗎？以後要好好保護自己，不要再相信別人了 。\n\n\"...好 \"\n\n---\n\n幾年過去了，音音要上國中了，她還是在那個站牌上車，那個老頭再也沒機會對她下手，她對他說的最後一句話是 : \n\n我早晚會砍了你的手。\n\n---\n\n她翹掉了新生訓練，暑期輔導，她跟媽媽說，我可以一直考前幾名，那很簡單，但是她不想去那些活動，媽媽答應了 ; 只要她繼續名列前茅 。\n\n才開學不久，音音就因為傲人的上圍，吸引了很多青少年的注意，跟少女的嫉妒 ; 她在班上沒有什麼女生朋友，但是也沒關係，她就靜靜的上課，靜靜的想著大哥哥，靜靜等著連續假期，期待著小小的約會 。\n\n後來在打掃區域，認識了一位很開放的學姐，學姐笑笑的跟她說，她的奶子可以吸走任何她想吸的男人，甚至女人...\n\n音音每天打掃的時候，都聽著學姐分享著那些比課本更深入的情節...\n\n\"每個男人，都會想這樣子的...碰女孩嗎？\"\n\n\"當然啦~~像妳這種極品小肉彈，哪個男人不想幹爆妳啊~~嘻嘻，不要說那些小豬哥，搞不好連那些男老師，晚上都想著妳打手槍咧~~\"\n\n音音突然想起了很久很久以前，大哥哥揉著她的胸部，安慰她的那天 ; 她害羞的把學姐拉到側面沒有人的地方，學著大哥哥將一隻手放在學姐的胸部上，問說 : \"是...這樣嗎?\"\n\n\"嘻嘻~傻妞\"\n\n學姐反壓著音音的手，在自己的胸部上揉著 \"要用力一點，啊...要這樣才舒服..啊...\"\n\n音音覺得，學姐的胸部好軟好軟，但掌心好像有一小塊凸起的東西，剛剛沒有呀...\n\n鐘聲響起，音音跟學姐道別後就回教室了，但學姐剛剛的\"身教\"，讓音音心頭碰碰的跳，又有些低落 ; 如果男人真的喜歡對女孩這樣，那為什麼那天之後...\n\n大哥哥再也沒摸過她了呢？\n\n---\n\n寒假終於來了，這天，跟學姐\"討教\"了將近一學期的音音，有些緊張 ; 她沒有告訴學姐自己有沒有對象，學姐也沒有問，但很貼心的把女上男下，背後插入等等，這些基本課知識給音音補足了 。\n\n車子停了下來，大哥哥還是搖了搖她的左手，這麼多年了，這個習慣一直沒變 。\n\n\n她沒有回應，閉著眼睛假睡著 。\n\n\"音音 ? 音音 ??\"\n大哥哥靠近了一些，伸手拍了拍她的臉頰...\n\n音音伸手環住了他的脖子，看著他 。\n\n\"小懶蟲 \" 他低頭親了一下她的額頭，鬆開她的手，\"我帶了妳最喜歡的奶酥吐司喔！快下來吃吧！\"\n\n他當她睡迷糊了，撒嬌呢 !\n\n---\n\n大哥哥在地上鋪著野餐的墊子 。\n\n某次見面，音音隨口唸著，昨天坐石頭把褲子弄髒了，回家後被媽媽打得很慘 ; 之後，他總是會先在地上鋪著大大的野餐墊跟浴巾，都是她最喜歡的黃色 。\n\n音音坐下後，像她常做的那樣，抱著膝蓋 ; 不同的是，她穿著學姐送她的絨毛裙，露出了一大片雪白的大腿 ; 從側面，隱約能看到一點粉色的小褲 。\n\n\"...怎麼穿這麼少呢？冷嗎 ?\"\n他從車裡拿出一條毯子，想給她蓋上 。\n\n\"不冷，我穿外套，還有你抱我呢 \"\n\n他像以前一樣，斯文的笑了笑，毯子還是把她蓋上了，才抱她  。\n\n音音靠在他身上，看著眼前永遠看不膩的景色，柔柔的問著 : \"那天之後，為什麼沒再摸過我 ?\"\n\n她感覺到大哥哥的身體瞬間變得僵硬，卻依然沉默著 。\n\n\"學姐說，男人都想碰女孩，尤其是...我這樣的女孩，這幾年，你不想碰我嗎？\"\n\n大哥哥嘆了一口氣，\"我怕又嚇到妳，我捨不得...\"\n\n音音突然懂了，那天落在她肩膀上的水珠，才不是什麼，不知名的露水 。\n\n\"而且...妳太小了，我想確定我是喜歡妳，還是喜歡年紀小的妳...\"\n\n\"那...你現在確定了嗎？\"\n音音側過頭，看著他因為吞嚥，上下移動的喉結 。\n\n\"呵呵 .\"他將她抱得更緊，聞著她的髮香，輕輕的說...\n\n\"我確定很久了。\"\n\n這樣就夠了 。\n\n她微微掙開他的懷抱，轉身面向他 ; 逆著光摟著他的脖子 : \"我長大了，不用再把我當成年紀小的女孩 。\"\n\n然後親上他的唇 。\n\n學姐說，這叫初吻 。\n\n---\n\n\"音音...想等妳再長大一點，再懂嗚..\"\n\n她又親上了他的唇 。\n\n一雙手顯得有些慌亂，像要推開，卻又沒有 。\n\n音音拉下了外套的拉鍊，裡面是淺咖啡色的薄針織毛衣 ; 照著學姐說的，把男人的雙手放在奶子上，輕輕的揉著，閉上眼睛感受 ; 他的手卻一直被動著，僵硬著，沒有任何動作 ; 想到了學姐的\"身教\"，音音突然壓著哥哥的手，用力揉著自己的雙乳...\n\n\"啊...哥哥...要...嗯..這樣子...音音教你...\"\n音音發出了跟學姐一樣的呻吟聲，變得不像平常的自己 ; 覺得內褲又滑滑的了，跟每次聽完學姐的教育一樣 。\n\n\"嗯...哥哥...有感覺到嗎 ?音音...今天沒有穿胸罩...嗯啊啊啊...\"壓著的那雙大手突然束緊了手指，粗魯的抓弄著，柔軟的胸部忽圓忽扁的變著形狀 。\n\n\"啊...原來...啊...是...嗯..這種感覺...\"\n這就是學姐說的...會上癮的感覺...嗎 ?\n\n\"音音...我的小妖精....\"\n\n\"啊哈...啊啊啊啊...\"哥哥突然隔著衣服，食指跟中指夾住音音凸起的乳頭，一下一下的拉著 。\n\n\"啊啊...胸部...\"音音止不住的顫抖了身體，她有點想撥開哥哥的手，卻又像把奶子更往哥哥的手裏塞...\n\n \"啊啊哈...啊哈...\"\n\n\"音音...妳真美...而且...好敏感啊...\"\n男人著迷的看著眼前這個，他守護了多年的女孩，透過他的手指，漸漸露出只有女人才會有的騷態...\"真的...真的好喜歡音音啊..\"\n\n\n音音覺得自己舒服到要瘋掉了，卻不能盡情的呻吟...因為哥哥要她自己咬著上掀的衣服下擺 ; 在他說好了以前，都不能放下來...\n\n陽光下的音音，正在學習第一次的野外露出 ; 她自己的奶子挺到男人的面前，左邊的乳頭，依然被輕輕的旋轉著，右邊的\n乳頭，則被自己喜歡的人，一下一下的吸著 ; 音音覺得自己越來越空虛了...\n\n\"哥哥...啊...哥哥...哥哥要把音音，變成哥哥的..啊...哥哥的音音了...嗎 ? \"\n\n好舒服...又好難受....咦 ?\n\n男人突然停下了手邊所有的動作，深深的看著她...\n\n\"音音...我還沒有說好，妳怎麼可以...讓衣服掉下來呢...這樣...要懲罰呀...\"\n\n\" 啊~! \"哥哥用很輕很輕的力道，拍了一下音音的屁股，手卻沒有離開她的臀部...\n\n\"音音乖...奶子露出來...對...就是這樣...\"\n\n音音咬著衣服，努力達成哥哥的指示 ; 雙手從外圍把胸部往內推，兩邊的乳頭靠得很近很近 ; 托著胸部的手上上下下搖晃，乳頭淫亂的在男人伸出不動的舌頭上，來來回回的摩擦著...\n\n男人的手伸入少女裙內，沒有半點猶豫，直接將小褲脫下到膝蓋 ; 他將女孩的手反拉到她身後，失去束縛的乳房彈了兩下...\n\n該死的，老二更硬了。\n\n\"音音...妳會害怕嗎？\"\n\n她搖搖頭 。\n\n\"音音...哥哥...哥哥想把妳變成我專屬的小母狗，妳願意嗎？\"\n\n音音的頭微微側向左邊，有些迷茫的看著他，但馬上就點頭了，她相信哥哥 。\n\n\"音音真棒...哥哥會慢慢教妳的...妳只需要記得一件事 : 絕對的服從指令，明白嗎 ?\"\n\n那為什麼叫小母狗啊 ?\n\n音音沒有問出口，而是再次的點頭 。\n\n哥哥親了一下她的額頭後，將她拉起身...\n\"開始囉，音音寶貝，從現在開始，到我說好之前，妳都不能說話，不能發出聲音 ; 知道嗎？\"\n\n音音乖巧的點了頭 。\n\n--------\n\n男人用音音的內褲當繩子，繼續把她的雙手固定在背後 ; 他一手拿著毯子，一手拉著女孩左邊的乳頭，緩緩的往車子走 ; 短短幾步路，音音咬緊衣服跟嘴唇，露著奶子，努力想達成\"不能發出聲音\"的指令 。\n\n男人突然將音音一把扛起，放在已鋪上毯子的後車廂上 。\n\n\" 腳打開...再開...對...就是這樣...再開...小母狗，妳發情了呀？怎麼連大腿都是水呢...\"\n\n啊!!哥哥..哥哥怎麼在舔人家的大腿 ? 好癢，好奇怪的感覺...\n\n\"小母狗...妳是在什麼時候長大的呢…我的寶貝...\"\n\n\"啊哈~嗯..\"音音在肉縫被舌尖滑過的時候就叫出來了..\n\n\"對不..啊..啊..對不起 ...啊...\" 音音開始淫叫後，原本只是緩慢滑過的舌尖，突然快速的上下擺動著 ; 男人撥弄著肉縫，舌頭兩側在陰唇摩擦著 ; 他技巧性的避開了淫蒂，就這樣不深不淺的撥弄著...\n\n\"嗯...啊..啊..啊哈...好難受...啊...\"\n男人驚訝的發現女孩開始主動抬起自己的臀部，微微扭動腰枝 ; 看來他的寶貝，比他預料中的，還要淫蕩敏感啊...\n\n\"啊...嗯 ? \" 音音張開眼睛了，因為大哥哥停下了所有的動作，對她笑著 .\n\n\"音音不是說難受嗎 ? 我捨不得啊！既然難受，那...我們回家吧 。\"\n\n\"啊 ? 不..也不是...\" 這種感覺她也不曉得怎麼形容...\n\n\"寶貝 \"男人邊扶她下車，邊問 \" 喜歡我舔妳嗎？\"\n\n\"我...啊啊...\"音音才剛站穩，男人馬上用指腹在剛剛舔過的肉縫上來回滑動摩擦，音音受到這樣的刺激本能的夾緊雙腿 ; 也緊緊的夾住男人的手...\n\n雙手被捆綁的音音，感覺下巴被溫柔的托起，男人看著呻吟的她，命令她不准閉上眼睛 ，好好的看著她的主人...\n\n(待續)","excerpt":"從很久以前的，某個夏天開始，她每天都搭著公車上課 ； 媽媽為了追逐愛情搬離了原本的城鎮，她依然坐著公車回到原本的學校上課，她很聰明，教一次就會了。鄉下地方的站牌不多，車次也不密集，為了怕沒趕上班車而延","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-17T17:53:23.751Z","updatedAt":"2020-01-18T16:01:01.432Z","commentCount":30,"likeCount":259,"tags":[],"topics":["音音","西斯文學","原創小說"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":259}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}