{"id":232941244,"title":"#les#創    貓與狼（3）","content":"#les#創   貓與狼（2） - Dcard X\nhttps://www.dcard.tw/f/sex_literature/p/232923032?cid=798e2306-8030-408a-ac85-4c919f01b96a\n\n\n🐱的聲音用《》表示\n🐺的聲音用【】表示\n\n\n\n        其實我們都害怕，害怕做了之後是不是一切都會改變，但我知道我的心一直沒變過，就算是到了現在妳依舊還是我愛的那個妳。。。\n\n        2019年8月6號隔天是七夕這是我們第一個一起過的節日，妳下了班趕著車來找我，難得孩子被婆婆帶去大陸幾天妳終於能放鬆了，不再是一個媽媽的身份也不是媳婦更不是太太，妳終於能當妳自己，因為我也要上班所以妳搭車來的時間本應該搭配我的下班時間，這樣剛好能去車站載妳，一下班我弄好整理好準備出發，一踩出店門，突然《哇！》妳抓住我的手，頓時間，我的內心一百萬隻草尼馬奔騰，想說哪來的女人，結果味道一飄過來我立刻發現原來是妳。。。\n\n🐺：妳怎麼會在這？妳不是該在車站等我的嗎\n\n        此時妳抓著我的手，我的內心著實覺得妳可愛，總是像個小女孩一樣調皮又像個小女人一樣精明，小聰明總是特別多。。。   \n\n🐱：有沒有嚇一跳？（妳開心的笑著期待著我\n         的回答）\n🐺：沒有，想說我要接的人怎麼在這😂\n🐱：妳都沒有驚喜或嚇到的反應！\n🐺：（我的天。。妳這小妮子是多想嚇我）\n\n        牽著妳去騎車順便買些吃的，為了吃個炸的還繞了一大圈才找到，最後前往我原本就預計要去的旅館，酒和飲料一樣都沒少，我們來到了山上，妳和我都喜歡看星星，而這房間的特色是有陽台能看風景，開啟了房門印入眼簾的是超大的空間還有陽台。。\nhttps://i.imgur.com/qreA7BS.jpg\n\n        我們將東西都放下後走出陽臺，今天天空很作美，抬頭仰望滿天星河，我們喝著酒吃著東西，帶著一點點酒意的妳對我說著心裡話，其實妳說著妳兩個都愛時妳知道妳真的愛嗎？提起他時我看不見妳眼裡有任何一點愛戀，更像是在述說回憶一樣，我沒說什麼，因為我知道說這些並不是妳要的，而我只想給妳妳要的，只是想帶給妳生活中的快樂，而不是那如地獄般的鳥籠。。。妳說著說著，淚水就滑了下來。\n🐺：（疼。。。我的心很疼。。妳的淚水像\n             滴在我心頭上一樣，我起身走到妳面\n             前伸出手替妳擦掉淚水。。）\n\n        看著妳我低下頭吻上妳的雙唇，帶著菸味也帶了點酒氣，我由淺入深的吻著，強佔妳呼吸的頻率我舔著妳的小舌將上唇咬入口中卻又像蜻蜓點水般的離開又再次吻上，輕咬妳的下唇我像是吃不飽的狼一樣想將妳吞下肚，妳伸手推開了我。。\n🐱：等一下。。妳先答應我我等下幹嘛妳都不\n         能害怕，我沒事的，只是要吃藥。。\n🐺：吃藥？\n         牽著妳我們走進房裡，妳翻找著包包拿出了藥，這時我才知道原來妳有氣喘，我擔心的看著妳，心中想著是不是親太久了還是喝酒的關係又或是菸抽太多了，其實心中除了擔心還有自責，我自責我怎麼沒發現妳的身體狀態，怎麼沒注意到妳快喘不過氣了。\n🐱：可能是喝酒又加上剛剛菸抽太快然後緊張\n         就發作了，妳不會怕吧。。。\n🐺：怕是不至於但我會擔心阿！妳為什麼不告\n         訴我呢？這樣我也不會讓妳菸一支接著一\n         支點了。。下次不舒服直接告訴我好嗎？\n         我會擔心。。\n🐱：就是不想要妳像現在這樣所以才沒說嘛。\n         。。不想妳擔心然後顧忌這些。。\n🐺：不舒服一定要說知道嗎？\n🐱：我知道~我會說好嗎？\n🐺：嗯嗯\n        看妳好多了我們回到陽台坐在地上面對面妳突然認真的看著我。\n🐱：妳認真聽我說哦。。\n🐺：嗯？\n🐱：我是真的陷進去囉。。一但陷進去我就很\n         難抽離出來，妳真的想清楚了嗎？\n🐺：嗯\n🐱：我有那麼一點愛吃醋，妳不能摸其他女生     \n         的頭不能抱其他女人，太過親密我會生氣\n         的。。\n🐺：誰的女友不是這樣呢😂（我笑著摸著妳的\n         頭）\n🐱：我是說認真的欸！我是真的陷下去了，妳\n         不能覺得我煩也不要覺得我黏人，妳有沒\n         有認真在聽我想表達什麼啦。。\n🐺：有😂我知道我很認真在聽，但這本來就是\n         妳阿，我知道的妳這樣的妳也是妳，我接\n         受阿。。。\n🐱：那最後還有一句話。。。\n🐺：嗯？\n🐱：（深吸一口氣）老公。。\n        其實我驚呆了。。。因為我知道這個詞妳連對那個男人都很少喊出口，因為這個詞曾經帶給妳不好的回憶，我從來不勉強妳喊出來，當然還是會希望聽到妳那麼喊我，只是我希望是妳發自內心的想叫給我聽，我想要妳知道這兩個字對妳來說不是只有傷心難過，它也能是一個快樂甜蜜的稱謂。\n🐺：妳剛說什麼？？再說一次\n🐱：（微微低下頭）老公。。。\n        我開心的抱著妳，摸著妳的臉。。\n🐺：我很開心真的！\n        吻上妳的唇順勢的將妳壓在身下，這次的妳也許有酒精的催化下，妳放鬆了許多，天空透著微微的光讓我可以看清妳的表情與反應，吸允著妳的小舌我霸道的想要更多，妳享受的表情勾起我的狼性，我的手在妳的身上來回撫摸著，妳的呼吸越來越沉重我感受的到妳想要這次妳是真的想要我，沒有任何的雜念，我伸進衣服中解開內衣，我啃咬著妳的脖子舔著耳骨咬了一下耳垂，喘息聲傳來使我想在陽臺上就這麼吃了妳。。。\n🐱：等下。。等一下，還沒洗澡，我想要先洗\n         澡。。。\n🐺：（什麼。。這女人氣氛正好她居然要洗\n             澡。。。）這樣不行嗎？\n🐱：我習慣我要先洗澡。。。\n🐺：好吧。。\n🐱：一起洗好嗎？\n🐺：好\nhttps://i.imgur.com/I4SjrAD.jpg\n\n         進到屋裡妳脫了身上所有衣物進到浴室，跟在後面的我也默默將衣物都退去，看著妳的身體真的讓我難耐，我從後面抱著妳，舔著妳的脖子親吻著雙唇，我的指尖不安份的在妳的腰間遊走一路來到大腿，妳忍不住的。。妳的呼吸聲告訴我妳也想要妳真的想要，手指來到下腹緩緩的探進縫隙，傳來濕潤的觸感，其實妳準備好了嘛。。。妳雙手扶著我的肩膀，腿自然的微微張開，沾濕了雙指後我毫無顧忌的兩指一起進入到深處\n🐱：啊嗯。。哈嗯。。\n        我一邊舔咬著妳胸前的凸起一邊抽插著雙指，妳的頭貼著我的頸間，傳來的陣陣呻吟與喘息聲讓我忍不住想更欺負妳。。我靠近妳的耳邊小聲的說話\n🐺：不是要洗澡嗎？\n         說完我兩指插的更深拇指輕揉著豆豆畫著圓，妳腿微抖有點站不住的感覺，妳的重量輕微壓在我的雙肩。\n🐱：洗澡。。嗯啊~我。。我要，洗澡。。哈\n         阿。。\n         抽出手指，一瞬間的停止讓妳有點站不穩的扶著我的雙肩，我壞笑的看著妳，我喜歡這種感覺，喜歡妳要我想要我到欲罷不能的感覺\n🐺：好洗澡😏\n        我將浴缸洗好放好水，我們洗了澡一起泡在浴缸中，我們都喜歡泡澡，我覺得舒服又放鬆，但貼在我懷中的人兒要讓我如何放鬆啊！我的雙手若有似無的在妳的雙峰上遊走，妳知道我想要妳非常想要，配合著我妳放開自己享受被我撫摸的感覺，我吸啃著脖子，每一下的吸允跟親吻我都故意發出聲響，讓整個浴室迴盪著我正在吃妳的聲音，妳漸漸的喘息慢慢的發出輕微的呻吟聲。。我一口含住堅挺的乳頭舌尖在嘴裡上下動著撥弄著它，妳微微抬起上身，讓胸口高於水面避免我喝到水，一手輕柔的摸著我的頭感受著我的慾望，含著乳頭我稍微出力的吸允拉起輕咬著《哈阿。。》妳輕輕的皺眉卻沒有睜開眼，我看著妳的反應手不安份的向下伸往兩腿之間，順勢的張開腿妳等待我的進入，我的食指與中指在穴口處上下滑動著想讓妳再濕潤一點好讓手指能順利進入。\n\n        因為水的關係讓妳的濕潤度不是很高，我先將食指慢慢推入《嗯。。》用一定的頻率抽插著感覺到妳略微適應，隨後我加入中指一起推入指腹貼著上面的肉壁抽出又用指節貼著下方的肉壁推入深處《啊嗯。。阿。。》隨著我的抽插妳的呻吟聲迴盪在浴室之中取代了我的理智，因為怕在水中會不舒服我將妳扶起趴在了浴缸邊《我要怎麼做。。》【妳什麼都不用做趴好就好。。妳扶穩】妳乖乖的趴在浴缸邊下半身微微站起臀部對著我，我跪在浴缸中雙手掐上妳的臀，伸出舌頭我沒有猶豫的舔向被我撥開的蜜穴《啊嗯~》妳嬌腆的聲音讓我心癢難耐，我將舌頭伸入穴中溫暖的肉壁將我包圍著，得到足夠的濕潤我將中指與無名指在穴口沾濕後直接侵入《哈嗯~阿。。哈啊。。啊。。》隨著我抽插的速度妳的呻吟越是響亮，我喜歡聽妳放肆的呻吟，因為這代表著妳舒服。\n\n        我配合著姿勢指腹向下的貼著肉壁由上旋轉而入轉下而出因為是後入為了能刺激G點我必需轉下而出才能帶給妳更大的快感，我快速的抽插讓妳漸漸失去了理智《啊啊啊。。阿啊。。啊嗯。哈阿~》妳一聲又一聲的叫著，臀部不自覺的向我挺近，妳想要更多想要再更深，我貼近舔向後庭《啊嗯~》妳沒移開沒拒絕，妳的呻吟讓我知道妳能接受，我舔著它將舌尖緩緩伸入《啊~》濕潤後我將右手空閒的食指緩緩的推入《啊哈。。斯。。》怕妳不適應我舔著後庭的週圍邊抽動著食指《啊。。啊~哈嗯。。》隨著抽插妳開始前後的擺動著身子想要我加快速度，中指與無名指插在蜜穴中而食指插在後庭我開始抽插著，雙重的刺激讓妳的理智斷了線，手早已經扶不住直接趴在浴缸邊的檯面上翹高著臀迎接我每一次的深入，不止蜜穴濕的一踏糊塗就連後庭也自動帶著淫水迎接我每一次的撞擊，我伸起左手一掌打在妳的臀上（啪！）《啊嗯！》斷斷續續落下的巴掌聲與妳的大叫聲，每一次的拍打我也加快了衝擊的速度小指貼著豆豆隨著抽插前後一起摩擦著，所有的刺激一次襲來，妳一次又一次的頂向我索求更多，我也一次又一次的抽插著妳所有的點《啊。。啊啊啊。。啊斯。。嗯啊。。》我感受到妳加快速度前後擺動著身體，我想妳快到了吧。。我自動加快速度，被我兩邊一起抽插的妳止不住越來越大聲的喊出呻吟聲，直到妳撐不住完全癱軟在浴缸邊，身子輕輕的顫抖我知道妳到了【還好嗎？】《嗯。。》\n\n        妳像是不想移動般的趴在那稍微休息一下\n但我們這樣玩老實說水都有點涼了，我催促著妳起身，妳卻一點也不想移動的感覺【乖~我們去床上，水有點涼了】《嗯~》妳一個起身卻有點站不穩，我立刻扶著妳【真的沒事嗎？還好？】妳就皮薄整個非常害羞的不看我《沒事，只是腿有點沒力了。。真的沒事齁妳不要一直問啦！我就皮薄齁！》我真心的笑了覺得妳很可愛怎麼跟剛剛想要我的時候判若兩人，但也是因為這樣讓我更愛不釋手😂\n\n\n\n\n\nP.S 出了浴室回到床上就是另一場戰爭了😅\n       因為還很多要打所以下集揭曉。。\n       🐺：我們下集見😏\n\n\n\n\n未完待續。。。\n\n紫藤🔒","excerpt":"#les#創   貓與狼（2） - Dcard X，的聲音用《》表示，的聲音用【】表示，其實我們都害怕，害怕做了之後是不是一切都會改變，但我知道我的心一直沒變過，就算是到了現在妳依舊還是我愛的那個妳。","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-22T19:02:34.336Z","updatedAt":"2020-01-23T15:00:35.484Z","commentCount":5,"likeCount":26,"tags":[],"topics":["西斯文學","西斯創作","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/qreA7BS.jpg"},{"url":"https://i.imgur.com/I4SjrAD.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"1c09c983-1fc7-45fb-bd16-966d54994080","url":"https://i.imgur.com/qreA7BSl.jpg","normalizedUrl":"https://i.imgur.com/qreA7BSl.jpg","thumbnail":"https://i.imgur.com/qreA7BSl.jpg","type":"image/thumbnail","tags":["NO_NEED_ANNOTATED"],"createdAt":"2020-01-22T19:02:34.336Z","updatedAt":"2020-01-23T15:00:35.484Z"},{"id":"1c09c983-1fc7-45fb-bd16-966d54994080","url":"https://i.imgur.com/qreA7BS.jpg","normalizedUrl":"https://imgur.com/qreA7BS","thumbnail":"https://i.imgur.com/qreA7BSl.jpg","type":"image/imgur","tags":["NO_NEED_ANNOTATED"],"createdAt":"2020-01-22T19:02:34.336Z","updatedAt":"2020-01-23T15:00:35.484Z"},{"id":"2c6375e8-822b-4279-b54f-32e07a92dc73","url":"https://i.imgur.com/I4SjrAD.jpg","normalizedUrl":"https://imgur.com/I4SjrAD","thumbnail":"https://i.imgur.com/I4SjrADl.jpg","type":"image/imgur","tags":["NO_NEED_ANNOTATED"],"createdAt":"2020-01-22T19:02:34.336Z","updatedAt":"2020-01-23T15:00:35.484Z"}],"postAvatar":""}