{"id":232907307,"title":"Ａ歌情人（4）左右為難","content":"熟女姊姊有天突然敲我，問我對3P有沒有興趣，我連忙回絕，我才不要，我那麼短，才不要在別人的男人面前自曝其短。\n\n她笑著說：「我覺得你的很夠用！」這句話伴隨著賊賊的貼圖，讓我想起來，我們在第一次做愛時，當我脫下褲子，雖然事前我已經再三強調，我的超小，但她還是不免露出我是雷砲的神情，就連口交時，還頻頻說，從來沒有吃過能全部含到口中的肉棒！（實在太傷人了＞＜）\n\n所幸在後背式的時候，我扳回一城。仗著我猶如鑽石的硬度，還有毫不憐香惜玉的衝刺與撞擊，我聽到她原本機械的呻吟聲，逐漸因為呼吸狂亂，變成銷魂嘶吼，最終，狠狠被我頂到了高潮。等她趴在床上，等著意識從天堂飄降到香汗淋淋的軀殼時，我靠在她耳邊說：「小母狗，不是說很難陰道高潮嗎？是騙人的吧！」\n\n聽到這席話，她羞怯地將臉埋進枕頭裡。\n\n也因此，我成了她的固砲。當她沒有人選，懶得找人，不想踩雷時，她就會敲我。\n雖然我的武器挺短小精幹的，但面對別的男人的加農砲時，我還是會自卑啊！所以一聽到她說要3p，我想都沒想就回絕了！\n\n「幹嘛拒絕人家啦！人家還滿可愛的喔！最重要的是，她才剛成年，年紀還小你一輪多呢！」\n\n熟女姊姊傳來這些訊息後，我腦袋一片空白！（天啊！怎麼有這麼好的事情！）\n\n原來熟女姊姊在交友軟體上，遇到一個妹妹，兩個人聊天時，非常契合，姊姊知道儘管妹妹年紀輕輕，可是性愛經驗卻很豐富，於是玩性大起，興起了3p的念頭，於是想到我。\n\n「我要！求你！拜託！」當我了解來龍去脈時，怎麼可能輕易錯過這次機會！我幾乎是跪在地上傳訊息，拜託她求她，被她虧得體無完膚，才讓她回心轉意！\n\n見面那天，小女孩果然很可愛，身材嬌小玲瓏，清秀稚氣的臉龐，眼神卻很成熟。明明要開房間，但她一點也不緊張，神色自若，一看就知道老手！相較起來，我還比較害羞呢！\n\n來到房間後，大家輪流梳洗，熟女姊姊先去洗澡，我則是躺在床上，拿著遙控器轉到電影台，準備殺時間。小女生很自然地，坐到我旁邊，躺到我懷裡。然後手也很自然地，隔著褲子，摸著我很誠實的分身。\n\n接著，小女生拉開我的拉鍊，把手伸了進去，撥開我的內褲後，讓我的肉棒彈了出來，我連忙帶著歉意地說：「對不起，有點短，等下我一定用手指或舌頭補償……」\n\n話還沒說完，小女生就一口含下我的分身，開始吞吐起來。\n\n「等一下，我還沒洗……」我扶著她的臉頰，想制止她。\n\n「沒關係！你的棒棒沒什麼味道！」說完，她又繼續吞吐。被一個小我一輪以上的女孩口交，不管是視覺上還是心理上，對我來說都極為震撼，興奮的血壓，讓我的肉棒比平常更加堅挺而敏感。\n\n等到熟女姊姊洗完澡出來，看到這樣的場景，忍不住噗嗤一笑，笑我別太早射，否則等下無法滿足她們，可就丟臉丟大了！\n\n還好，我不是省油的燈。\n\n在三人實戰的過程中，小女生很稱職地，服務我和姊姊。當我在搞姊姊時，她就努力吸姊姊的奶頭，玩弄她的奶子與敏感帶，或是跟我接吻，從後面抱著我，讓她豐滿的胸部摩擦著我的背部。原來這就是齊人之福啊！爽！\n\n當我從背後上她時，她的臀部呈現完美的蜜桃形狀，視覺上看起來真的非常舒服，抓著她的腰窩，更是讓我的公狗腰整個爆發。女孩呈跪姿被幹的時候，熟女姊姊躺在床上，用按摩棒刺激女孩的陰蒂，更是神助攻。\n\n三個人同心協力，服務彼此，這真的是台灣最撩人的風景啊！\n\n「差不多了！」我想射了！就在我跟大家預告之後，小女生往前傾，將我的分身退了出來，轉過身，褪下我的保險套，我還沒回神，她就開始為我口交！\n\n我是一個有小潔癖的人，其實不喜歡射在女伴的嘴巴裡，除非對方喜歡。\n\n再三確認小女生的意願後，我狠狠地將憋著一整晚的慾望，射滿小女生的小嘴，滿到溢出來一兩口。小女孩，看著我，把嘴巴張開，然後貪婪地把我的精液吞了下去。\n\n「好好吃喔！」小女生開心地說。\n\n清純的模樣，讓我的棒棒再次有精神起來……\n\n這時在一旁的姊姊，將早已準備好的套子，套了上去，色瞇瞇地對我說：「第二場，開始囉！」\n\n我已經忘記那天戰了幾場，只知道隔天，我無法勃起，一充血就劇痛，實在是操過頭了！話雖如此，卻是相當美好的經驗啊！因此我特地改編《左右為難》這首歌，來紀念這此的3p經驗：\n\n（第一段）\n左手抽插 右手摸著奶\n吸吮的小嘴 真空的快感\n我的堅挺 將有怎樣的淫喃～～\n面對著熟女與蘿莉\n那一邊才是最愛～～\n\n（第二段）\n一邊很會吸一邊是緊緊\n左右雙飛爽到無法言語\n是要她爽吧 該頂到她吧\n棒雖然已不可自拔\n裝作沒高潮的你 為何潮吹\n\n（回第一段）\n我射你臉上啊\n她讓我中出無套\n你淫蕩她騷貨\n舔你 幹你 上她 射吧\n（回第二段）\n\n就在幾個禮拜後，有天通訊軟體跳出小女生的訊息，她問我可不可以住我這裡？\n\n當我看到她的時候，她淋著雨，帶著很大的背包，裡面大概是她全部的家當。也許是寒冷的冬夜，她看起來有些落魄，就像是被母親遺棄的小貓。\n\n「肚子餓了嗎？」我問。\n\n她點點頭。\n\n「先上來把東西放著吧！等下哥哥帶你去吃好料！」說完，我牽著她的手走進大門，從此開啟了我和小女生的一段情緣。至於詳細的故事，有機會再跟大家分享吧！\n\n——笨蛋大叔","excerpt":"熟女姊姊有天突然敲我，問我對3P有沒有興趣，我連忙回絕，我才不要，我那麼短，才不要在別人的男人面前自曝其短。她笑著說：「我覺得你的很夠用！」這句話伴隨著賊賊的貼圖，讓我想起來，我們在第一次做愛時，當我","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-17T10:17:53.343Z","updatedAt":"2020-01-20T16:01:11.215Z","commentCount":2,"likeCount":19,"tags":[],"topics":["A歌情人","改編歌詞","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":19}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}