{"id":232916116,"title":"#les#創  貓與狼","content":"放下心中的道德與自認為的價值判斷\n如果只是單純愛著一個人\n何錯之有。。。\n\n        一樣的生活，一樣的工作，我是狼一個熱愛著手遊的平凡女子，遊戲打開就是與幫會中的各個女人聊天也撩妹，每天陪著不一樣的女人談著心事，每天哄著不一樣的女人逗她們開心，我沒為誰而將心定下來過，直到貓的出現。。。\n\n        與貓的相識也是透過幫會女生介紹才認識的，還記得妳第一次看到我的照片時就猜測我是女生，聽著我的語音卻有點懷疑了，我天生中性的嗓音加上語音的關係使我的聲音難辨性別，而我對妳的印象是妳自介的照片。。。第一眼僅僅那麼一眼我知道這女生我的菜阿。。就外表而言是如此，妳總是被我們逗的哈哈大笑，卻因為孩子在睡覺只能努力的忍住笑聲，因為知道貓已是人妻所以也就沒有其他的行動，覺得可以逗妳開心就好那就夠了，妳開心我也會開心。\n\n        繞了一圈我們終究還是繞回彼此的身邊\n      我的小奶貓妳可曾後悔遇見我這隻大賊狼\n\n        離開遊戲半年一直捨不得刪，原本已下定決心乾脆上線通知各好友不玩了也想整理刪光所有人，但就這麼巧，讓我看見了貓在世界頻找隊伍解日常任務，我本來就是日常任務的長期隊長，也不知道是哪裡不對勁我將妳拉進隊伍中，在我的腦海裡妳依舊是半年前的那個妳，而我又開起了我的隊長旅程，卻也是一切事情的開端。。。\n\n         隨著相處我一步一步的踏進妳的世界，而妳也一步一步的踩進我的心裡，我想知道過去的妳想瞭解的更多，當時的妳想著反正現實不會相遇，所以妳將過去的自己告訴了我，我也將過去的自己告訴妳，每一次越多瞭解妳一點我就多喜歡妳一點，是不是因為這樣我才慢慢的愛上了妳？\n\n        但命運就是這樣，遊戲中的姐妹們決定約一波去找妳，當時的我已經知道自己喜歡著妳，即使沒有見面過但我很清楚自己喜歡妳的個性，但妳的身份提醒著我，就算再喜歡也不能怎樣。。。\n所以我猶豫了。。\n猶豫該不該去見妳。。。\n\n        剛好鄰近妳的生日，所以最後比起在意這些我更希望能親手將妳的生日禮物送給妳，所以我選擇衝一次，妳都為了我的生日花那麼多的心力親手做卡片，我又怎麼能怠慢妳的生日呢？\n\n        我不愛跟別人睡一張床，而且晚上就是想放鬆所以只穿吊嘎跟四角褲在房間活動，早早就決定其他人一間，而我和貓一間。\n🐺：我先跟妳說哦。。我晚上睡覺喜歡抱著\n         睡，也就是說我會抱著妳睡，委屈妳了\n         讓我借抱一晚睡個好覺😂\n🐱：噗   哪有啥委屈\n🐺：被別人隨便抱也不是很好入睡，怕妳不舒     \n         服。。。\n🐱：看狀況吧😂😂😂\n\n     -----------------------------隔天-----------------------\n\n        我帶著要給小朋友的禮物也帶著要給貓的禮物到達了目的地，開了車門見到妳的瞬間，心中警鈴大響。。。（死定了。。我真的很喜歡這女孩，今天晚上我有得忍了。。。）一群人玩鬧了一整天心滿意足的的回到了旅館，我一樣認真的帶隊，妳整理自己的東西準備等等洗澡。\n🐺：任務結束啦！妳先洗澡我坐門口陪妳，妳\n         放心的洗吧！我會一直在這。\n🐱：不要轉頭哦！絕對不能轉頭哦！！\n\n        有時我心裡總覺得妳真是個結婚的人嗎？一個孩子的媽媽？為何在我眼裡妳就像個普通女孩一樣純真可愛。。。這時電話響起妳卻在泡澡著\n🐺：她們打過來餒！妳要接嗎？\n🐱：妳幫我接好了，看她們是不是到了。\n🐺：喂~到了嗎？\n☔：我們到啦！嫂嫂呢？問她明天想去哪？\n🐺：等哦！（吶喊）她們問明天要去哪！\n🐱：看她們阿不是還說要算命？\n🐺：妳自己跟她們談好了\n\n        我起身拿著手機閉上眼睛直接走進了浴室，跟瞎子一樣摸著前進，憑藉印象中的記憶前往浴缸的方向，貓先是嚇一跳但確定我是真的閉眼進來的卻又覺得我好笑，聽到妳的笑聲我卻覺得我好像有點蠢😂最後妳乾脆放棄泡澡圍起浴巾讓我能正常使用雙眼，其實一直沒說出口。。。這畫面豈不是更誘人嗎？我強忍心中的慾望將妳原本用手抓住的浴巾替妳圍好，當作什麼事也沒有的走出浴室。。。\n\n        睡覺的時刻總會來臨，我抱著妳讓妳枕著我的手臂靠在我胸口，一如既往在遊戲裡那般的對妳說出一句\n🐺：老婆我愛妳晚安 ））輕吻額頭\n\n        妳躺著我的手臂縮在我胸前頭仰起卻害羞到不敢跟我對視，我盯著妳看呢喃似的對妳說\n🐺：妳還沒回應我。。。\n         看妳緊張的重複深呼吸吐氣好幾次才用加速版的方式回答我\n🐱：老公晚安我也愛妳\n\n         講完立刻轉身過去背對著我，我沒勉強妳轉回來，反而妳自己不安份的動來動去，好像怎麼睡都不對，直到妳找了一個好角度緩緩的沉睡，我也累了便與妳一起睡去。\n\n         半夢半醒間我醒來好幾次，望著懷中的妳我的心情還是有點複雜的，妳臉面對著我妳的唇緊緊的貼著我的雙唇，好近。。。熟睡的妳完全不知道自己親著我的雙唇，而我一再的調整姿勢讓我們盡量別貼著唇睡，但最後還是放棄了。。。無論如何改變姿勢，一張眼妳依舊是貼著我的唇。。\n\n        手機響了該起床了，關掉鬧鐘看著床上的妳還是繼續睡著，決定讓妳再多賴一下便自己先去刷牙洗臉穿衣服，整理好後躺上床搖了搖妳想將妳叫醒。。。\n🐺：起床了，乖快起來了。\n🐱：再給我五分鐘。。\n🐺：妳不是要化妝，會來不及哦！快點快\n         起來，再不起來打屁股囉。。\n\n         側躺在妳身邊看著妳卻被妳一把抓進懷裡，這是把我當大型抱枕的概念還是嫌我太吵的概念？居然抱著我繼續熟睡，整個臉被埋在雙峰之中的我差點喘不過氣，重點。。。我真的快忍不住出手了，畢竟已經忍了一整晚，只好伸手打妳的屁股強制妳起床。\n🐱：起來了，好啦我起來了。。\n         說著起來了妳的身體依舊黏在床上。\n🐺：快點起來不然我繼續打囉！\n         抱著妳手伸起又要往下打。\n🐱：真的起來了，起來了我起來。。。\n\n         看妳心不甘情不願的下床梳洗，我真的覺得心疼又好笑，知道妳還想睡其實也捨不得吵醒妳，看到妳如此賴床又覺得妳可愛。\n\n         轉眼換我賴在床上不想動，因為都弄好了碰到床就想多賴一下便躺在床上，整理好的妳拿起了我送妳的生日禮物，那是一罐我挑很久才決定的香水，我喜歡香水我覺得一個味道代表著一個人給人的第一印象與感覺，對於味道比較敏感的我在聞到這瓶香水時第一個想到的就是妳，覺得非常適合妳，猶如妳給我的感覺一樣，所以我決定就是它了，妳噴上了它來到我的身邊躺下，那淡淡的帶了點女孩與女人的香味撲鼻而來，我轉身抱著妳，將臉埋在頸項貪婪的聞著我為妳挑的味道，真的適合妳非常的適合，以至於我忍不住自己的慾望與心情。。。\n\n         我張口輕咬了妳的脖子，慢慢的親吻著啃咬著，伴隨著深淺不一的呼吸聲，一個翻身被我抱著的妳緊緊的被壓在我的身下，這一刻我知道自己非常想要妳，想要到無法自拔，我貪婪的吸取妳頸間的香味，看著妳的雙眼，我看到妳的掙扎看到妳的猶豫也看到妳的害怕，但那一切我想全部吞噬掉，如同我已經被吞噬的理智，我吻上了妳的雙唇，輕輕的緩緩的希望能讓妳感受到我的存在是真實的，忽然妳伸手輕輕的將我推開，認真的看著我。。\n🐱：我只問一個問題。。。妳要誠實回答我\n🐺：什麼問題？\n🐱：妳真的喜歡我嗎？\n        我其實覺得這問題有點不可思議，因為我記得我說過我只和喜歡的人接吻，如果只是想打炮是不可能接吻的，而我剛不是才吻了妳嗎？但我還是選擇認真的好好回答妳\n🐺：我喜歡妳\n         我眼神堅定，因為我說的是實話我說的是我藏在心裡一直沒說出口的話，因為不行因為不可以，因為妳本就不屬於我的。。。但我知道我是如此的喜歡妳甚至是愛著妳。。。\n\n        聽完我的回答妳像是放下了什麼，舉起雙手勾向我的脖子，我低頭吻了上去，有別於剛剛我得到了妳的回應，啃咬著妳的唇瓣，雙手在妳的身上遊走，撫摸著妳的腰身向上蔓延至雙峰上，感受妳的呼吸聲因為我的動作漸漸的帶了點緒亂，舌頭配合著妳的吸允發出的聲音刺激我的神經，我將食指伸進內衣中挑逗妳的堅挺，依依不捨的離開妳的雙唇來到妳的耳朵，我知道妳耳朵特別敏感，輕吻耳骨發出的聲音讓妳微微的縮了一下，伸出舌尖在耳骨上舔著並輕輕的啃咬著，妳的反應與呼吸告訴我妳正在努力的放鬆接受我，而我想把妳引導到舒服的狀態，我吸允著脖子啃咬著鎖骨，一手將妳的內衣解開，輕輕的拉開內衣露出的渾圓讓我忍不住一口含住那等待我伺候的堅挺。\n\n        舌尖順時針的繞著乳頭舔著時而輕時而重，伴隨妳的喘息聲我輕咬著它，妳的悶哼讓我心跳不斷的加速，另一邊當然也不能冷落它了，一手握住那渾圓時而掐捏時而用手指挑逗著乳頭輕掐拉起，妳的反應漸漸的進入了狀況，我將手緩緩的移至下方的神秘地帶，妳緊張妳不知所挫，因為第一次與女生打炮妳不知道該做什麼反應，但身體是誠實的，中指來到內褲側邊伸進。。感受到帶著濕潤的洞口告訴我妳其實已經準備好了。。。\n\n\n\n\n\n#les#創   貓與狼（2） - Dcard X\nhttps://www.dcard.tw/f/sex_literature/p/232923032?cid=8f921dbd-edc9-478f-81d7-6ea93bf49941\n\n\n未完待續。。。\n紫藤🔒","excerpt":"放下心中的道德與自認為的價值判斷，如果只是單純愛著一個人，何錯之有。。。一樣的生活，一樣的工作，我是狼一個熱愛著手遊的平凡女子，遊戲打開就是與幫會中的各個女人聊天也撩妹，每天陪著不一樣的女人談著心事，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-18T17:08:11.154Z","updatedAt":"2020-01-24T21:07:10.324Z","commentCount":13,"likeCount":40,"tags":[],"topics":["西斯創作","西斯","西斯文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":40}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}