{"id":232917547,"title":"做愛","content":"「寶寶，跟妳做愛好舒服，好想一直幹妳。」\n\n「妳是我的，只有我能幹妳。」\n\n「喜歡嗎？看著我，不要擋著，喜歡我幹妳嗎？」\n\n\n閉嘴。\n\n\n————————\n\n總是從背後抱著我，右手揉捏著左胸，左手向下延伸，勾起濕潤。\n\n「怎麼那麼濕？我們寶寶餓了嗎？」\n\n隨即把我壓在牆上，舌頭不斷地交纏，我沒有退路，只能承受。他的手像蛇一樣在我身上游移、穿梭、纏繞，一絲不掛才是他要的。\n\n被打開的腿，被注視著那裡，我的私人花園。\n一邊把我的胸部揉成各種形狀、舌頭時而吸吮時而挑撥著蓓蕾。\n「說啊，想要什麼，嗯？」\n「.....」\n「不說我怎麼知道？」\n我真正想說的，你即使聽到了也裝做不知道。\n但沒關係，我知道你想聽什麼。\n「咬我。」\n隨即一陣痛感，我知道身體已經淪陷，心靈上再有所堅持，也只是多此一舉的假清高，太掃興了。\n\n眼前一片霧氣，在他的挺進下，匯集成河，滑進這片海洋，被枕頭吸收的淚水，滑落的剎那被他看見了，越發興奮的在我身上衝撞，你想要的源源不絕，是我下面因你而分泌的慾望，不是上面因你而滑落的傷心欲絕，都是來自我的身體，可你總能選擇。\n要或不要。\n\n「寶寶，妳好美，妳的胸部真的好美。」\n「平常冷冰冰的樣子，到床上就換一個人了啊。」\n咬著手不讓聲音發出，投降的呻吟。不要看我，不要這樣，好赤裸。\n\n「上來，自己找喜歡的位置。」\n每次坐上，下體被撐大的感覺，奇異又著迷。\n撐起、坐下、撐起、坐下，他抓著我的臀部，嘴裡吸吮著我的蓓蕾，再扭著臀，旋轉、打入、旋轉、打入，直到我崩潰的趴在他身上。\n「不夠呀，還不夠，太偷懶了。」抓著我臀部的力道變大，我像個娃娃被他扣著，猛烈的衝撞。在他耳邊所有的話都變成破碎的隻字片語。 不...要不....要。\n\n舌頭沿著龜頭邊緣，畫圈、勾勒，再一口含住，用舌尖撥弄著他慾望的出口，再沿著它一路往下滑行，他喜歡看我吻著他分身的樣子，只有這時候，我敢直視著他。手指揉著他的脆弱，再一口含住，在他脹大的慾望寶庫，用舌尖寫下我的英文名字。為了取悅他，在好幾次刷牙時試著練習他說的喉嚨借過，終於能忍著反嘔的自體反應、終於能違背自己的排斥將他全數含入，再反覆吞吐。\n「乖，不要咬，對，再深一點，哦寶貝，妳好棒。」\n閉嘴。\n拜託閉嘴。\n\n沒有愛的感覺，感覺不到你的心。\n像炮友一樣，放棄了，愛情的部分。\n沒關係，反正你成功的讓我的身體記住了你。\n沒有愛，但身體依然想要你。\n我所有的一切都是你一手調教的，我的第一個男人。\n\n你一次次撞擊著，我以為碰撞的是靈魂、是感情，後來開始抽離自己，逐漸變成一個性愛分離的人了，只有這樣，我才不會被龐大的悲傷吞噬。\n\n「我們是因為有愛才這樣做的，對吧？」我問。\n「當然啊，我愛妳呀。」\n我好想哭。\n\n外面的女人、玩具、母狗、騷貨。\n\n玩膩了就丟。\n\n這種女人多可悲啊，一點謊言一點甜，就能讓她每天每夜守著等你，侵佔她的思想，到最後她也不敢渴求你有一點真心，只要你還願意幹她，她就能解讀成這是愛，心甘情願的跪，自動自發的含，嘔了忍著，表情要騷。櫃裡的一堆情趣內衣，像一封封紀念日情書，你看著想幹，她卻解讀成，又能多在一起一陣子了。\n\n我看著他直勾勾的盯著我，像要把我生吞活剝的樣子，總是只有這種時候，他才會眼裡只有我。\n\n把我的雙腿架到他的肩上，我知道故事該結束了。\n被我抓皺的床單、凌亂不堪的頭髮、全身的吻痕、他直盯人心的眼神、扣住我身體的雙手、他吻著我的小腿肚，一陣猛烈衝刺，終歸平靜，而被蟒蛇肆虐過的花園，一片殘骸。\n\n——————\n\n我還是試圖在他眼裡找尋一些真實愛我的可能。而他還是一樣讓我看不透猜不透。我們叨叨敘敘的說著話，我們聊過很多很多話題，他只會說他願意被知道的事，那種任何一個誰知道也無所謂的事。\n當我問他想要的是什麼？他只是說他不知道自己要什麼，我多希望他能說他要我，打從心裡的，說他要的是我，可他沒有。\n他的世界裡，我找不到自己存在的痕跡。\n他在我心裡早已刮起腥風血雨，我對抗著自己、對抗著旁人的試探、對抗著這世界的孰是孰非，而他只是一派輕鬆的站在那，看著我的崩塌、我的自我毀滅。\n\n想起他朋友對我說過的\n「妳不是第一個了，但也不會是最後一個。」\n\n我知道，都知道。\n每個願意欺騙的背後，都有一個願意相信。","excerpt":"「寶寶，跟妳做愛好舒服，好想一直幹妳。」「妳是我的，只有我能幹妳。」「喜歡嗎？看著我，不要擋著，喜歡我幹妳嗎？」閉嘴。————————，總是從背後抱著我，右手揉捏著左胸，左手向下延伸，勾起濕潤。「怎麼","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-19T03:30:10.170Z","updatedAt":"2020-01-20T16:01:11.663Z","commentCount":13,"likeCount":183,"tags":["HIDE_THUMBNAIL"],"topics":["西斯文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":170},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":11},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}