{"id":232963707,"title":"＃創　短篇－偷窺偷窺　by漂浮的夢","content":"「唔……我怎麼睡著了……嘶、痛……」\n\n　　謝寧貞從睡夢中醒來，全身感到一陣痠痛。腦袋一片混沌，謝寧貞想不起睡著前的事情，不過突如其來的痠痛，倒是讓她有一種懷念的感覺。\n\n　　很像大學時與初戀男友瘋狂作愛後，隔天醒來的感覺。\n\n　　「哈，怎麼可能。」單身多年的謝寧貞自嘲一笑，轉頭看向牆上的時鐘「啊，這麼晚了……」\n\n　　謝寧貞下床走到衣櫃旁的全身鏡前，慢慢脫下全身的衣物。直條紋白色襯衫、緊身刷破牛仔褲、淡藍色內衣褲，一件件褪去。謝寧貞赤裸的站在全身鏡前，她靜靜的欣賞著自己的軀體。\n\n　　三十五歲了。謝寧貞依然努力不懈運動，保持著她纖細的身材，緊緻的皮膚找不出一絲贅肉，也沒有什麼瑕疵，斜陽照射在皮膚上，還能泛起粉粉的光色。若要說美中不足的話，自然是她與纖細身材一樣，沒有明顯起伏的胸前小丘。\n\n　　「唉……」謝寧貞摸著自己的胸部輕嘆，將幾縷髮絲往後撥「討厭……為什麼怎麼努力都沒有變大……」\n\n　　謝寧貞一直覺得自己很漂亮，就是不爭氣的胸部，讓她有些自卑，所以她常常這樣顧鏡自憐。\n\n　　這時，外頭傳來垃圾車的音樂聲。\n\n　　時間差不多了。謝寧貞心想，趕緊把散落的衣物折好放在床上，然後把眼前的全身鏡從牆上拿下來。全身鏡之後不是牆壁，而是一個半人高的洞口。\n\n　　謝寧貞一矮身，鑽進洞裡，消失在黑暗之中。\n\n\n\n　　謝寧貞自從五年前結束一段糟糕的戀情後，就不打算再跟人有任何太過親密的關係。她搬回已故父母留給她的老公寓，當起包租婆，靠著房租以及接案收入，過起平淡而無憂的生活。\n\n　　本來，謝寧貞以為自己會就這樣平淡生活，直到老死。不料，某天有個年輕男人上門租房，正好剩下她對面的房間是空的，正好租房的男人是她喜歡的型，正好她在整理公寓時，發現一條隱密通道可以窺探對面房間。\n\n　　原本這條通道是為了方便修理水電線路而預留的，通道盡頭正好就是對面房間。當時在整理公寓的她，發現這條通道時，本來沒有想太多，打掃乾淨就打算封起來了事，偏偏那時腦筋一轉，在牆上鑲了面單向鏡，打算無聊時就過來偷窺一下房客的生活，當作調劑。\n\n　　反正隱私又不像鈔票，偷一點就少一點。\n\n　　正是這樣的想法，讓謝寧貞現在把偷窺對面房客的生活，當作日常生活的調劑。尤其是，當謝寧貞發現對面房客也會偷窺他人的時候，更加讓她感到興奮。\n\n　　原來他也跟我有一樣的興趣，嘻嘻。\n\n　　通道內不高，只比入口高了些，好在謝寧貞本來就不高，可以直起身子。\n\n赤裸的謝寧貞輕步移動來到通道盡頭，地板涼沁沁的，赤腳踩在上頭，引起一陣雞皮疙瘩。盡頭有一張椅子，還有一個裝滿玩具的小盒子。\n\n　　謝寧貞伸手在牆上摸索，輕輕地將一塊木板取下，木板後的黃昏餘暉流了進來，陰暗的通道頓時多了一絲暖意。\n\n　　還好我當時有裝這面鏡子。\n\n　　謝寧貞不自覺的笑起來，通過鏡子往外看。那是一個單身男人的房間，生活用品隨意的堆在地上，書桌上也隨意堆滿了各種書籍，男人正在桌前埋頭苦讀。\n\n　　不久，男人伸了個懶腰，起身來到落地窗前，擺弄架在窗前的望遠鏡，聚精會神的看著。看著對面的房間。\n\n　　來了，就是這個時刻！謝寧貞輕咬嘴唇，從腳邊的盒子裡，拿出她的震動小玩具，靠在兩腿間緩緩磨擦，醞釀性慾。\n\n　　男人扶著望遠鏡的手逐漸握緊，手背的青筋變得明顯。謝寧貞的喘息也跟著變重。\n\n　　啊，多希望這手抓著我……我的肩……我的……\n\n　　「嗯、啊……」玩具輕輕探進濕潤的祕境。細微地震動起來。快感如細密的電流，從下體陣陣竄出，讓謝寧貞渾身發顫。\n\n　　好、好舒服……\n\n　　如果、如果他的手……緊緊抓住我……\n\n　　謝寧貞小腹深處發熱，快感燒起的慾火讓陰蒂也挺立而起，玩具的一端壓在陰蒂上，不斷震動刺激，使得淫水氾濫成災。陰暗通道裡響起滴答聲。\n\n　　「嗯……嚶……」細如游絲的淫聲迴盪在通道裡。謝寧貞仔細感受著，快感從兩腿間迸發洶湧席捲，充塞身體每一吋、每一分。那是細細的電、微微的火、絲絲縷縷的漂浮。\n\n　　抓住我、緊抓我、上我、上我、上我！\n\n　　用力的、粗暴的、毫不憐惜的抽插──\n\n　　謝寧貞緊盯著暖黃方格中的男人，發出無聲的低吼，試圖宣洩無處可去的慾望。然後，讓玩具更加進入潮濕的洞穴，用震動舒緩慾望的陣痛。\n\n　　這時，正透過望遠鏡偷竊遠方隱私的男人，身子一僵，眼睛睜大，彷彿看見什麼令他震驚的事情。接著，男人突然解開褲子，掏出他已經脹大的陰莖，慢慢套弄起來。\n\n　　是、是肉棒……他的肉棒……\n\n　　來填滿我……想要妳填滿我……\n\n　　謝寧貞抽動腿間的玩具，想像男人用雙手緊抓著她，想像男人用他脹大的肉棒在進入自己，進入自己的最深處，觸碰陣痛的慾望。\n\n　　方格中的男人正加快套弄自己的陰莖，緊盯著他的謝寧貞也加快自己的速度。男人手背上的青筋越發明顯，一跳一跳的。謝寧貞的心跳也跟著快了一拍，又一拍。\n\n　　啊……啊、快要去……快要去了……\n\n　　阿輝……阿輝……再用力點……\n\n　　謝寧貞想起大學初戀男友阿輝，男人與阿輝有點像，高高瘦瘦，手背上有明顯的青筋，性感的青筋。快感一波波襲來，謝寧貞不禁將男人與阿輝的形象重疊，回憶起當初的甜蜜時光，兩人世界的瘋狂作愛。\n\n　　與阿輝分手後，謝寧貞再也沒有嚐過足以令她陶醉痴迷的性愛。或許是那幾任男友技巧太差，或許是他們沒有明顯青筋的手背，或許是愛的成分不夠。\n\n　　現在的她只好靠偷窺以及想像力自我安慰。\n\n　　「啊……啊……」謝寧貞仰頸呻吟「阿、阿輝……」\n\n　　高潮，就要來到。謝寧貞身子逐漸緊繃，一陣陣令人酥麻的快感，衝擊著她。\n\n　　方格中，偷窺的男人也快要射精，套弄的速度越來越快。\n\n　　快、快……阿輝……讓我去……\n\n　　用力……把我幹死……\n\n　　射精！\n\n　　高潮！\n\n　　男人一陣噴發，謝寧貞也隨之高潮。謝寧貞身軀劇震，淫水噴發而出，打濕牆面。隨即謝寧貞癱軟在椅子上，渾身細細發顫，高潮餘韻未止。\n\n　　阿輝……\n\n　　謝寧貞盯著方格中的男人，喃喃自語。\n\n　　這時，夕陽漸漸沉沒，光線變得昏暗。\n\n　　陰暗通道裡，陡然變得陰冷起來。\n\n　　不過，餘韻猶存的謝寧貞不在意，她只是喃喃自語，沉浸在回憶裡。\n\n　　阿輝……\n\n　　　　　　　　　　　　　　　　－－2020/01/27　漂浮的夢\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n　　這篇是答應大家會寫的〈偷窺〉續章，拖了不少時間，真是不好意思。\n　　希望這次的內容，大家依然會喜歡。\n　　還沒看過〈偷窺〉的朋友，歡迎點下面連結去看。\n https://www.dcard.tw/f/sex/p/229536876-%EF%BC%83%E5%89%B5%E3%80%80%E7%9F%AD%E7%AF%87%EF%BC%8D%E5%81%B7%E7%AA%BA%E3%80%80by%E6%BC%82%E6%B5%AE%E7%9A%84%E5%A4%A2","excerpt":"「唔……我怎麼睡著了……嘶、痛……」謝寧貞從睡夢中醒來，全身感到一陣痠痛。腦袋一片混沌，謝寧貞想不起睡著前的事情，不過突如其來的痠痛，倒是讓她有一種懷念的感覺。很像大學時與初戀男友瘋狂作愛後，隔天醒來","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-01-26T18:22:38.206Z","updatedAt":"2020-01-27T15:00:56.764Z","commentCount":4,"likeCount":42,"tags":[],"topics":["西斯創作","西斯文學","偷窺","創作","情色文學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":42}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}