{"id":232962261,"title":"瓢蟲少女 (腦補創作)","content":"只是想分享，因為本人實在覺得難熬到2020的11月等第四季。\n\n因為很少創作所以可能會有奇怪、不合理、進展詭異的地方請體諒。\n\n名子上因為翻譯法、英、中翻出來都不一樣可能都會有點差異。\n\n瑪莉娜(瓢蟲少女) 艾俊(黑貓諾兒)賀加美(龍子)哈克馬(反派先生)\n\n______開始________\n\n  \nLadybug and Cat nior\n\n“阿雅，我想我可能無法再繼續喜歡艾俊了。”瑪麗娜坐在椅子上雙手托著腮幫子說。\n\n“沒事的，我感覺的到盧卡斯對你的好感”阿雅拍拍瑪莉娜的背。\n\n現在是暑假開始前的兩天，瑪莉娜跟阿雅坐在巴黎鐵塔底下，今天天氣晴朗但瑪莉娜的腦子裡卻是她往後的責任跟艾俊的事情，福大師把奇幻和交給自己真的是對的嗎?\n她還只是高中生，她有課業也有生活她不確定自己是否已經準備好甚至有著放棄自己生活的決心。\n\n“嘿，想不想吃冰淇淋?女孩!妳的眉頭一天比一天緊了，放鬆一點。”以前的她不是這樣的，但最近她的眉頭一天比一皺的更深，這樣阿雅很擔心她，自從艾俊跟賀加美關係越來越好以後瑪莉娜就越來越少提起艾俊了。\n\n“不了，妳可以跟諾爾去吃呀!暑假後你們就有更多地方可以一起去了，我也好興奮我們也可以一起去玩!”瑪莉娜舒展開眉頭，現在最重要的是正視現在的情況，而她必須振作對自己要有信心。\n\n“瑪莉娜，我希望妳能真正的面對妳自己，不管妳做什麼樣的決定我都會支持妳，當然也包刮妳跟我還有諾爾一起去玩!”阿雅對瑪麗娜微笑。\n\n晚上瓢蟲跟黑貓照常地巡視巴黎，今晚沒有異能者出來作亂代表她們可以休息一下，巴黎是個浪漫的地方，人們自河邊散步一切都…如此甜蜜。\n\n“哈~今晚看來是可以睡個好覺了，最近黑蝶的數量正在減少，希望哈克瑪已經放棄了!。”黑貓蹲著看像點燈的巴黎鐵塔用輕浮的口說著。\n\n“哈哈，是阿我也好久沒有睡個好覺了，恩…嘿..黑貓，我想..跟你說聲對不起。”瓢蟲雙手抱膝坐在地板上，在過去她一直把黑貓當成最好的夥伴，慢慢的認識彼此到信任對方，但隨著最近艾俊跟賀加美的感情變得越來越好，她才意識到她從前對黑貓的態度其實沒有很好。\n\n“啊?瓢蟲妳怎麼了?為甚麼要向我道歉?”黑貓一臉驚訝的看像瓢蟲。\n\n“我最近，失戀了…直到我看到我喜歡的人對他愛的女孩的溫柔，我體驗到深深的痛苦，而我..曾經對你過於嚴厲我只是不想傷害你不想讓你誤會，但..我不知道這樣的痛到底又多可怕。”瓢蟲說著並流出眼淚，”我知道我不該告訴你我的私生活，但我真的好累，我害怕肩上的責任儘管我嘗試說服自己我可以。”瓢蟲雙手遮住自己的臉。\n\n黑貓愣了一下，他平常看見的瓢蟲勇敢、自信，他知道自從福大師把奇幻盒交給她，她不僅自責她自己的粗心造就現在的局面也很疲憊跟害怕，從來不談私事的瓢蟲這一刻卻在崩潰邊緣，更不用說她居然對自己道歉。\n\n“嘿..我永遠都是你的夥伴，你沒有傷害我我知道你很累，心痛很難受但樣的感覺我們還是能跟它和平共處的。”黑貓微微笑，在他的心裡他雖然開始接受賀加美但是對瓢蟲的心疼依然沒少過，等等…他對瓢蟲告白的時候他有喜歡的人，但現在跟賀加美的的時候瓢蟲失戀了?巧合?\n\n“既然妳失戀了，我們來聊聊天轉移注意力吧?現在這個時刻要靠我們了，我們可以更了解彼此，畢竟我應該是妳的失戀前輩!”黑貓在瓢蟲身邊坐下，露出微笑。\n\n“妳知道我們不應該知道對方的一切，但..哈哈你的確是失戀的前輩，很抱歉”瓢蟲露出小小的微笑。\n\n“我很擔心我們是否該找新的人來當英雄，畢竟哈克瑪已經知道大部分英雄的真實身分了，這樣實在太危險了，而我們如果知道堆方的事情，你覺得會不會….”瓢蟲專心地思考著他們需不需要之道對方的身分，這樣對對付哈克瑪會不會有幫助。\n\n“我覺得我們需要知道，不僅僅是因為我們是超級英雄，我們必須更團結以外我們不想找不到對方”黑貓難得的嚴肅，但顯然他還是有其他目的。\n\n“好吧，你先請吧黑貓，你的生活應該很有趣吧?你這麼幽默”瓢蟲笑了一下，平常輕浮的黑貓或許私生活更豐富呢!\n\n“可惜瓢蟲蟲，我想你可能會失望~我的私生活其實很無聊，我想我跟你的年紀差不多，我正在讀高中但是..我沒有太多的自由時間，我家的教養很嚴格，你可能在路上的廣告中看過我。”黑貓的臉平靜下來，他不知道他跟他的爸爸關係是否算好，但他很確定娜塔莉一直都很照顧他。\n\n“聽起來你是個明星，我應該去查哪個人的八卦最多?那可能就是你了哈哈哈”瓢蟲才剛笑完，就發現到不對勁了”高中生?你是高中生?你跟我差不多年紀而且你是個明星?”瓢蟲的腦中閃過艾俊的臉，萬一黑貓是艾俊呢?她要怎麼面對，怎麼說她的失戀對象是他?\n\n未完待續  \n\n謝謝觀看，真的被各種官方刺中玻璃心，都不掉面具還被黑貓撩到跟男友聊到他受不了XD，拜託誰快來告訴我他們是官配，迪士尼會給我完美結局跟公主闖天關一樣><","excerpt":"只是想分享，因為本人實在覺得難熬到2020的11月等第四季。因為很少創作所以可能會有奇怪、不合理、進展詭異的地方請體諒。名子上因為翻譯法、英、中翻出來都不一樣可能都會有點差異。瑪莉娜（瓢蟲少女） 艾俊","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"14185ae6-44ab-45e2-88da-ae97e0159c9f","replyId":null,"createdAt":"2020-01-26T14:27:14.738Z","updatedAt":"2020-01-26T14:27:14.738Z","commentCount":3,"likeCount":3,"tags":[],"topics":["瓢蟲","動漫","動畫","推坑","少女"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"動漫","forumAlias":"acg","school":"匿名","department":"lucy890213","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}