{"id":232970502,"title":"瓢蟲少女(補腦創作2)","content":"“你說對了，蟲寶寶，妳呢?妳是什麼樣的人?你喜歡甚麼?” 黑貓眼睛閃爍的看的瓢蟲。\n\n“呃，我…我是高中生，但是我沒有你那麼特殊，我很平凡而且..我喜歡時尚!我….”瓢蟲不知道該如何表達自己，如果黑貓真的是艾俊這將會非常尷尬…。\n\n“我想我們可能讀同一個高中，因為你的紛絲開創的部落格中曾撿到你的課本，跟我上課的高中用同樣的課本哦!”黑貓壞笑，如果瓢蟲是他的同學一定超酷，但他想他也會想一頭撞死自己，那麼久的時間他居然沒發現。\n\n“你在注意我!?你看我的粉絲為我開創的部落格?真的?黑貓?”瓢蟲不敢置信地看著黑貓，他變成平民的時候也在默默地尋找關於自己的真實身分。\n\n“呃，這…嘿嘿嘿嘿嘿”黑貓摸摸後腦杓，他曾經對瓢蟲有著不一般的迷戀，拜託他的意思是說，他們都接過吻了還不止一次!\n\n“唉..你真的是，但是我想當你發現真正的我你恐怕會失望…平常的我是很沒有自信的，我連根我喜歡的人說話都會結巴、無法表達，但..我仍希望他能快樂，儘管他喜歡的人不是我..”瓢蟲苦笑，她如果更努力能表達得更好，或許就有機會了。\n\n“我知道你一直都很善良，而且你很為對方著想你是真的英雄瓢蟲蟲，那個男孩很幸運有你喜歡他。”黑貓微微笑，他對瓢蟲的身分更加懷疑了，他想他可能就是瑪莉娜，如果是這樣那賀加美..他將會有麻煩。\n\n這樣溫暖的話讓瓢蟲很感動，他露出甜美的微笑回應黑貓。\n\n逼逼逼逼逼，解除變身的警鈴響起，今晚的聊天只能到這裡了，越來越透明的牆跟越來越複雜的感情。\n\n“晚安黑貓，還有..謝謝。”瓢蟲丟出溜溜球在月光下離去。\n\n黑貓看著瓢蟲離去的身影，心中抽動了一下，他已經說過要放棄她但他還是會當她的好戰友，希望一切順利。\n\n“阿阿阿阿阿!蒂奇我要遲到了，快快快快!”瑪莉娜從床上跳起，昨晚回家後她因為思考黑貓的事情到太晚結果就晚睡了。\n\n“瑪莉娜，或許妳應該直接問艾俊才是..這樣猜測沒什麼好處”蒂奇打個大哈欠，瑪麗娜昨天找了很多證據但始終沒有勇氣承認。\n  \n“哈哈哈…我也想問，但我好害怕，或許知道彼此身分不是一個好主意，我們應該…哈哈哈…應該觀察一下”瑪莉娜氣喘吁吁的跑在道路上，今天有期末考除此以外還有其他報告，她必須準時。\n\n“恩..媽莉娜遲到的機率變高好多，她以前從來不遲到”阿雅看著時鐘跟諾爾說。\n“瑪莉娜的期末報告說不定遇到很多困難，所以這幾天都晚睡吧?”諾爾翻著課本努力的做最後的衝刺。\n\n“話說回來，艾俊也還沒到我以為有車接送的人會比較準時，而且他一直都是好學生”諾爾搔搔頭，他以為有賀加美在他身邊他應該會更有效率，畢竟有朋友跟他一起學習。\n碰!教室的門被打開，瑪莉娜氣喘吁吁地衝進來然後迅速找到空位後座下，阿雅做到瑪麗娜身邊。\n\n“瑪莉哪妳還好?感覺妳這幾天壓力爆表不只遲到還..很虛弱?”阿雅拍拍馬莉娜的背。\n“我還好哈哈哈哈，沒事的!我只是最近有一點忙然後期末報告呃..阿…”瑪莉娜看著阿雅擔心的臉，她感到有點內疚，她最好的朋友真的很關心她。\n\n“哦~謝謝妳阿雅，妳總是很關心我”瑪莉娜抱住阿雅，往她身上蹭了蹭。\n“噢~女孩妳知道我最愛妳了，現在我們來做點衝刺吧，等一下就要考試了。”\n\n未完待續。\n\n這幾天年假無聊就打源源不絕的靈XD順帶議題如果想知道第四季第五季劇情走向可以留言我來回答你們，因為資料好少對於英文不好的人也不友善~","excerpt":"“你說對了，蟲寶寶，妳呢？妳是什麼樣的人？你喜歡甚麼？” 黑貓眼睛閃爍的看的瓢蟲。“呃，我…我是高中生，但是我沒有你那麼特殊，我很平凡而且..我喜歡時尚！我….”瓢蟲不知道該如何表達自己，如果黑貓真的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"14185ae6-44ab-45e2-88da-ae97e0159c9f","replyId":null,"createdAt":"2020-01-28T04:49:32.497Z","updatedAt":"2020-01-28T04:49:32.497Z","commentCount":18,"likeCount":3,"tags":[],"topics":["瓢蟲","少女"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"動漫","forumAlias":"acg","school":"匿名","department":"lucy890213","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}