{"id":231409610,"title":"短篇故事《衝動是愛情》","content":"短篇故事《衝動是愛情》\n \n～恐懼是有的，不過，男朋友，她是沒有的，而我差一個女朋友。\n \n2019年3月12日 星期二\n \n沉默中有着激動！\n\n 河水在我心裏嘩啦啦的流淌著。維也納的故事也是不錯的，之前沒有一次讓我發覺過原來沉默、奢糜的愛情故事會隱藏着如此美妙、精細的可貴處。或許，是可愛、活潑的小朋友邱比特，射穿了我心中的污垢，然後用愛情填補了其中的缺失吧！\n \n子宏，我親切的伙伴，與兩個女孩相約今天去行街，我湊熱鬧順道一起。時間過得飛快，夜深人靜的時候，搭乘地鐵要回去了。\n \n［Hennas，不如我們玩一個遊戲吧，趁著大家還未到埗！」這個人真是，明明不是看我，而是側頭望向「她」說的，古古惑惑。\n \n「好啊！本小姐便要看看，你倆個要怎樣哄笑我們兩個美少女。不好笑，準備好你腦殼兒受我一下爆栗吧～」黃蘊晴拉了拉旁邊紫研的手，左手作勢要彈他額頭。\n \n我知道，子宏一直對陳紫研有點意思，好像是從中五開始的，雖然那時候見他經常有女同學纏身，但那雙眼睛卻在上課期間盯着她不放，彷彿要擦出火來。而我和陳紫研在高中都有做過幾年同學，也可以說不是互相全無認識，她為人清靜，獨居一隅，晚上研習時永遠都晚過我走，也不知他們怎扯上關係。\n\n[就是這樣，我剛剛學了個魔術，注意我雙手。]他從襯衣的口袋裏抽出兩個心形的棉球，用了帶有魔術味道的手法向我們展示。\n\n[現在，有兩顆球在我手上，一個叫我，另一個叫你。紫研，你喜歡我，還是你?]\n[我——我喜歡，你?]\n[噢，紫研，你原來喜歡我，我有點意想不到啊。]明顯地，他的喜悅之情已經悄悄爬上他的臉上。\n\n黃蘊晴嘴裏嘟嚷著:[切，又是這些騙女孩子的小技倆。]\n\n[你們可以檢查一下，這兩顆球是沒無問題吧?][沒問題。]\n[紫研，麻煩你伸出一隻手出來。]她穿著是黃白間隔格仔裙，配一對白色平底鞋，背一個黑色小書包，都挺合襯。她好像被小魔術逗笑了，露出甜美的融人微笑。\n\n[然後，我會將我這顆心放在你的左手上，你這顆心放在我的右手上。][嗯。]\n[握緊我的心。]\n[啊，啊，不要握住我隻手指!]\n貪玩的紫研和蘊晴都忍不住吱笑:[還有什麼詭計都使出來吧!]\n\n[那麼，你便擁有我的心，我擁有你的心了。不過，這樣是不夠的，我要向你的心吹一口氣，呼——。]\n[唔，感覺力量好像也不夠，紫研，妳也向你的心吹一口氣吧。]子研伸出手，此時，他的右手是應該握住叫你的心形棉球。\n\n紫研鼓起雙頰，張開小嘴，吐出一口蘭氣，向子研右手送去。一陣胭紅也從她腮邊浮起。見到她原來有束起馬尾，驟然留意到這點，不小心沖了一句心聲出口:[好——好可愛!]\n\n黃藴晴問我:[Hennas?]我企在她的旁邊，好看清楚子宏表演魔術。\n[沒事，沒事。]幸好，幸好，沒有人聽到。突然，紫研的眼珠溜過來這邊。\n我心緊了一緊，她微動嘴角，又溜回注意魔術。[呼!]\n\n[魔法已經將你的心變走了。看!]子宏緩慢鬆開雙手，向大家展示已經空無一物的右手。大家都同時響起了一陣疑惑的聲音。\n[因為你的心已經和我的心連在一起了。紫研，請你慢慢打開左手\n。]\n\n[得一顆心而已!]見紫研首先取出了一顆心，捉弄一下子宏，再完全鬆開手，真有兩顆心啊。我偷偷給了子宏一個大拇指。\n\n[嘩，陳子宏，果然有真材實學，什麼時侯給我表演一個，要新的，好看的，搞笑的!]\n[你這麼多要求啊......]\n[你做不做啊?]\n[睬你是白痴呀!]\n[你!]\n[打我?打者愛也，你這是愛的表現。]\n[看我打不打死你!]\n[不!]\n\n一陣爭風相對後，我和蘊晴率先到站。這是今天大家在旺角一齊影貼紙相時，蘊晴說起中學經歷，無意間得知，原來紫研也住在黃大仙，我都驚詫了一會兒。\n\n[Hennas，其實自從大家中學畢業後，各自有計劃好的前路，也很久沒有聚在一起了。其實，我一直都很掛念大家，肥蔥，阿霍，阿豪，Tina，Tiffany，蘊晴，子宏……雖然和大家說話的時間很少，但大家同處一間班房三年，甚至四五年，我們都熟悉了彼此的味道、聲音。每到8:10分，大家都會準時在班房，雖然有幾個會遲到，然後滿頭大汗，趕功課，借功課。]紫研望了望我，兩邊嘴角都拉了上去。[Hennas!]\n\n[啊……嘻嘻……]\n\n[有些事情我不想錯過。柏拉圖說過:『人生最遺憾的，莫過於輕易地放棄了不該放棄的。』所以我……]\n\n說實在話，這些心底話真的不必對我說，本來我和異性單獨相處已經相當不自在，更加和群眾絕緣，所以我中學時，才經常自己食飯、自己放學，你說的都是班上的小群體，不太與我相關。別人都說:愛情是黑暗時的明燈，但看看周圍，蟬鳴已經四起，\n彰顯黑夜的來臨，我的心還是有點沉默，感受到的只有孤單而已。\n\n[到分叉口了，我的家在左邊，我們還是分開走吧。再見!]我揮手向紫研告別，留下她一人在原路，然後向前走了。\n\n回家的路程有十多分鐘，我習慣性地點開Ig，發覺子宏和蘊晴已經上載了今天的照片，每人都有個燦爛的笑容。我順手打開了紫研的Ig，細觀那一幅幅恬靜、安逸、隨意的圖片。感嘆地說出一句來自<<逃走>>的歌詞:[習慣已是不可改變。]\n\n[陳樂軒!]咦?什麼人在喊我全名。我緩緩轉身一望。[紫研，做什……]\n\n[陳樂軒，其實我從高中四年級開始已經喜歡你，每日都會留夜一點，我不是特別喜歡讀書，只是想趁機給我們制造多點機會見面。原本我不是很清楚自己喜歡你的原因，不過，今天我知道，我只是想感受你每天在我身邊的感覺，我希望你留在我身邊，陪我，一齊度過之後的日子!]\n\n她平靜的說話，已經泛起了很大的漣漪。她不會知道，我面具下劇烈忍受的情緒。\n[開玩笑吧，7仔都要關門啦，我們還是，回家吧!]我感受我扯上了強顏歡笑的臉孔，掙扎起情緒。似要回身逃走。\n\n[颯颯。]她沖過來，抓緊我的右手，然後。[啵!]此時，我是沒有了想法，像漿糊一樣，腦袋搞不起來。因為，她強吻了我。歷時，三分鐘。\n\n[你，喜歡我嗎?]\n[喜歡!]\n[乖。]紫研輕輕撫摸我的頭。值得一提，她是比我高的，177cm。\n\n我應該沒有錯過什麼吧，不過，我好像感受到那份責任和愛，是陽光的溫度。","excerpt":"短篇故事《衝動是愛情》～恐懼是有的，不過，男朋友，她是沒有的，而我差一個女朋友。2019年3月12日 星期二，沉默中有着激動！，河水在我心裏嘩啦啦的流淌著。維也納的故事也是不錯的，之前沒有一次讓我發覺過原來沉默、奢糜的愛情故事會隱藏着如此美妙、精細的可貴處。或許，是可愛、活潑的小朋友邱比特，射穿了我心中的污垢，然後用愛情填補了其中的缺失吧！","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"0e571b3a-aca2-4423-8136-3245adfbedbb","replyId":null,"createdAt":"2019-06-01T19:15:00.449Z","updatedAt":"2019-06-01T19:15:00.449Z","commentCount":0,"likeCount":14,"tags":[],"topics":["故事","創作小說","大學","香港"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{},"forumName":"港澳 u life","forumAlias":"hkmaculife","school":"在寂寞中泊車","department":"everalone000","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":14}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}