{"id":233004265,"title":"7年級的年代 這算家暴嗎","content":"最近看了好幾篇   家庭不和的   自己也好想抱怨一下\n有點長阿   而且又是負面情緒   我盡量寫的愉快點唄\n\n我來自一個普通的家庭\n應該說原本可以是一個普通的家庭  但是我不小心長歪了\n讓我的人生非常痛苦\n\n父母都是老一輩的  兩人都是晚婚   快40才生我吧  教育方式完全是老一倍的方法\n有問題就是打   沒問題  心裡不爽也可以打  自己的問題  打到我沒有問題  結束\n\n父親使用的是35mm粗的熱熔膠棍  揮起來有呼呼呼的聲音  較為渾厚\n他自稱絕招叫做 堪天文-台語  國語應該叫破天擊吧\n這個打起來大概要痛3周  打到的地方是完全瘀血  痛入骨髓  照理說骨頭沒神經  是感覺不到痛的\n但是就是會痛 走起路來一跛一跛\n\n母親使用的是藤條或者竹枝 粗度約8-10mm   揮起來是咻咻咻的聲音  較為刺耳\n有時候也會用衣架  彩色塑膠皮包鐵絲那種\n她稱為竹筍炒肉絲\n這一種打起來就是皮肉傷   但也是很痛   一次吃上好幾百招   有的地方重複打到都會皮開肉綻\n沒流血的大概痛10天    有傷口的也是要2-3周\n\n被打的原因   五花八門阿   想都想不到  曲折離奇 繼續看下去  保證讓你出乎意料\n\n\n先說說我自己  作為主角 我可不普通唷   出生前不知啥原因受傷  出生之後一眼 眼瞼下垂\n也就是俗稱的大小眼        我爸很慷慨地給了我一個乳名   獨眼龍\n\n為了這隻眼睛   我也沒少吃苦頭呢\n不僅上學被當怪胎     視力也被影響  一眼弱視   每次學校健康檢查\n一隻眼睛視力太差   就要被打........\n\n-------------------------------------------------------------------------------------------\n\n我媽可不覺得是她的錯   她說是我電視看太多   我根本沒看電視好嗎-.-\n家裡電視只有一台  我說想看多拉a夢   可是我媽想看歌仔戲\n於是盧小了一下~~人家要看多拉a夢拉~~~\n然後......被打拉~~  一邊被打    我爸在旁邊加油助陣    幼稚   看什麼卡通\n這時候我大概10歲吧   小學生真幼稚\n\n----------------------------------------------------------------------------\n\n讀書成績當然也是不能少打的一環拉    玉不琢.不成器  小孩子不打.成績上不去\n\n我家的最高宗旨  少一分打一下   這少的一分  當然是從100開始-.-  你以為有低標喔\n就是99照樣要被打     哀   我也不是啥讀書的料阿    每次考完被打都是100起     最低消費~100唷\n腦袋主要還是遺傳   兩個都不聰明的  生個小孩   以為打一打就會變聰明喔\n這個考試都是我媽在打比較多   畢竟破天擊的話 小孩血少   吃不了那麼多招\n\n打的部位的話    我媽最喜歡打屁股   屁股肉多可以承受較多傷害  最主要的原因\n穿了褲子人家看不到   不然去上學說不定被檢舉虐兒??\n不過我也懷疑有沒有人會幫我    我那年代還是老師會打學生的年代\n學校這邊我也沒被少打    還會在垃圾桶旁邊半蹲呢\n\n但是 又不是想打屁股就能打屁股   我會痛當然也會閃阿   還會躲到桌子下\n躲到桌子下縮成一團   就只剩手臂跟大小腿打的到而已\n於是手腳也都是一條一條紅色蚯蚓\n這時怎麼辦呢   我媽就給我穿 長袖長褲 去學校....-.-\n冬天就算了    夏天阿~ 眼睛大小眼就被當怪胎了   又穿個長袖長褲   根本....\n然後還服裝儀容不整    老師也要打 QQ\n\n不過學校老師就都打手心居多   傷害也比較低\n而且會跟你說好   你違反了這個..這個..所以要打幾下\n然後就手伸出來打幾下\n這個部份我媽可就不同了  假設今天要打100下   只有我趴好 趴在地上  打在屁股上的\n那才算數   要是我忍不住  閃了  躲在桌子下  那種無差別攻擊可不算數喔\n\n這種都被多打不知道幾下    只要我閃了  她就進入狂暴模式    瘋狂亂抽  不知道多久\n直到她體力撐不住  停下來大口喘氣   畢竟這算是高速無氧運動  打人也很消耗體力呢\n然後她就會邊喘氣   善用回復體力的時間  柔性勸說  出來   把剩下打完  不要浪費她時間\n此時我也是趕快搓著我的傷口   降低疼痛感   口中發出 嘶嘶嘶的慘叫聲.....-.-\n\n接著乖乖地爬出來繼續趴好\n然後我媽繼續倒數著   9.8.7.6.5.4.3.2.1-----你以為完了嗎  錯了\n我媽在數完的同時會突然增加攻速    快速多打幾下  在我開始躲之前持續攻擊\n有時候會被多打7.8下呢   而且這幾下  有時候我手去擋屁股就直接抽在手指背面\n真的是痛到我縮在地上發出  嘔嘔嘔的聲音\n\n到這時候我媽臉上終於露出了愉悅的笑容  小時候不懂   到底有啥好笑\n瞪著我媽 真的是滿腔怒火  為什麼說話不算話\n長大回想起來   看著小孩一臉不敢置信的樣子  揉著屁股跟手指在那小跳著   滿臉扭曲\n確實挺好笑    自己都笑出來  哈\n就像網路有些影片  整自己寵物  騙牠有食物  然後放空氣在牠嘴裡那樣  就要看牠困惑的樣子\n\n----------------------------------------------------------------------\n\n另外我爸媽特別注重禮節     規矩禮儀.從小做起\n\n吃飯規矩就更多了   筷子要怎麼拿   要拿得跟他一樣漂亮   不然那餐就沒得吃\n一個小孩子   手掌都還沒發育完   拿著那麼長的筷子   要怎麼拿好呢  當然是....要打阿\n\n夾菜的時候   不能夾菜葉   要夾菜骨   老實說  這我真沒想過  就一把夾下去而已嘛\n菜骨是散碎的   就掉回去    就被說我只挑好東西吃   ....該打\n\n吃肉的時候    我從沒看過我爸在啃骨頭   骨頭都是我要吃的\n然後我爸就邊吃  邊盯著垃圾桶看   每塊骨頭都給我檢查   有是上面有一點肉渣  叫我撿起來吃乾淨\n雞的就算了   有時候豬的會有那種白色軟骨   那個也都要嚼碎吃掉\n一個小孩   嘴巴都沒多大  在那硬咬骨頭   咬不下去怎麼辦    當然....打一打就好啦\n\n------------------------------------------------------------------------------\n\n小孩就是要這樣打才會乖   像我這樣的乖小孩   當然也會做家事囉\n\n我媽最喜歡叫我擦樓梯    她會給我一個超大水桶   然後叫我去擦樓梯\n特別吩咐   水要拿去樓下倒喔   不然水管會塞住  \n小孩子身體比較小  搬著水桶在狹窄的樓梯移動  很方便的   大家不用擔心我\n擦完之後  媽媽會來檢查    每格樓梯都用她溫柔的手掌摸一下....\n就算在乾淨  你摸了3樓也會髒好嗎   然後她就把髒掉的手   往我嘴裡塞來\n你看這什麼   給我舔乾淨   然後  越說越生氣   藤條就出鞘了.....-.-\n\n我爸則喜歡叫我洗車   洗之前要先用雞毛毯子把灰塵掃一掃  家裡窮  不能用水沖\n然後他會拿一罐 黑色罐子的SOFT99給我用   洗好打蠟\n你們別看他叫軟99   我爸都說塗完要等蠟吸收一下.......\n那個蠟真的很硬阿   我推都推不起來   阿扁的鮪魚肚當初如果有塗一層  肯定不用住院\n我常常中午開始洗    推蠟推到5點6點的\n推完給我爸檢查   我爸就打開燈光   一定要側面看喔~ 才會看得清楚\n要是有看到一絲蠟沒推乾淨   嘿嘿  ....該打\n\n------------------------------------------------------------------------------\n\n爸媽非常重面子   出去遇到親朋好友   要是沒有搶在他們開口聊天前  開口打招呼  肯定被打\n偏偏我又一副怪胎樣    每次看到陌生人   我都能感覺他們那嘲笑的目光   \n聽到他們竊竊私語     你看他的眼睛~ 好奇怪喔    所以我實在討厭和別人說話\n就這事  不知道被打幾回     這我認了    誰讓我害他們丟臉   沒家教QQ\n\n-----------------------------------------------------------------------------------\n\n我的年代還算是多子的年代   媽媽就有6個兄弟姐妹了  親戚小孩加起來也不少呢\n作為一個怪胎獨眼龍   理所當然要當出氣包\n從小就了解  這是一個靠臉吃飯的世界啊~~~\n此外家族裡有一個慈祥的阿罵   只要孫子陪阿罵睡就有50塊的零用錢唷~\n這裡指的孫子當然不含我-.-   我阿罵都叫我   那個小孩\n每年的紅包   也是都只有基本包   別人都是千的  只有我被百一道-.-\n其實我也不覺得怎樣啦     反正紅包也不會在我手裡\n阿公阿罵目前都去世了   不過  我也是覺得   他們應該不知道我全名唄\n\n親戚裡的鬧事也很多   我記憶最深刻的就是一個阿姨了\n某天在阿罵家的小孩有3個   一個阿姨來了就帶著他兒子和一個表弟\n他們就去買思樂冰喝    兩個小孩開心地端著思樂冰喝\n那阿姨看到我   就說  唉唷   怎麼忘記買你的呀\n而我  自然是一貫的沉默不語\n\n阿姨似乎真的感到很抱歉   趕快跑進去跟大家說   \n唉唷  我不小心少買一杯了啦    對不起嘛    怎麼這樣看我們   不要這樣啦  阿姨跟你道歉嘛\n正常媽媽應該會拿個20塊說   自己去買來喝啦\n而我愛面子的媽媽   則是當場爆氣   拿起衣架開始抽我  邊抽便喊  那麼貪吃  那麼貪吃\n於是大家就吃零食  喝思樂冰  看我媽如何在他姐妹們面前表演   教小孩\n\n而我  一句話都沒說  乖乖當教材\n\n\n年假要結束了   先打這些唄   大概是我小學期間受的鳥事30%吧\n這人生還在持續痛苦著呢   打跟罵完全貫徹了我的人生\n之後有火再補上  哈哈   沒有就當抒發情緒一下了","excerpt":"最近看了好幾篇   家庭不和的   自己也好想抱怨一下，有點長阿   而且又是負面情緒   我盡量寫的愉快點唄，我來自一個普通的家庭，應該說原本可以是一個普通的家庭  但是我不小心長歪了，讓我的人生非","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"75a726e6-d4e3-4902-a410-2430a39fffcb","replyId":null,"createdAt":"2020-02-02T16:53:30.063Z","updatedAt":"2020-02-02T16:53:30.063Z","commentCount":4,"likeCount":12,"tags":[],"topics":["抱怨文"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"心情","forumAlias":"mood","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":2},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}