{"id":232976361,"title":"這樣子的擁抱是⋯","content":"大學宿舍三人一房 我跟室友A一開始不知道為什麼就變很好 我也對他什麼都講雖然我很內向跟剛認識的人其實很慢熟 （像現在跟室友2就不好但那是另一個故事）（室友A跟室友2表面上是也沒講太多話但是因為室友2很臭還有都不鎖門之類的所以我們都沒跟他太好）\n\n大概10月多的時候室友A跟交往三年的男友分手 他每天都很難過 我覺得到現在也是（畢竟交往了三年）那個時候他不小心就跟我說不如交女朋友什麼的 我沒回什麼因為我那時候我沒跟他講我是雙 怕會淪陷什麼的\n那個禮拜五我們去派對的時候他說他要去找女生flirt我那時候也有點醉就說我也要去 禮拜六我們也去派對 然後我那時候的crush也有跟我們去 我那整晚好像就跟他走的很近？（之後室友A跟我這樣說的）\n\n禮拜天晚上他突然問我：所以你也喜歡男生嗎？\n我當下超級錯愕因為我以為我藏了19年藏的很好（雖然之後我問了幾個人他們說沒有很明顯😐）反正在這之後我們就都知道對方是雙\n\n\n在這整件事都發生之前 因為我洗澡前是不上床睡覺的那種 他是沒洗澡也可以躺床的那種 \n有一次喝太醉根本沒法洗然後他也知道我寧願睡地板也不會躺在床上那種（事實上到現在也睡蠻多次地板）所以他就叫我去他床上睡 所以自從那次我很常很累到無法我就會直接去他床上睡\n\n在我們都知道雙方的事之後 有一次我也是很醉 的在床上邊睡邊哭？（我很常醉就說哭不然就是很嗨） 他就在旁邊抱我哄我睡覺 然後我早上起床就已經是我腳夾住他那種 你懂的 然後雙手環抱他 我忘了之後是怎樣 這件事就結束了 （我不知道我喜不喜歡他 但是跟crush那種感覺不一樣）\n\n他因為跟男友分手之後再加上學校的事情還有家裡的事情 他有時候就會在哭 我也不是很會安慰人 也只是在床上抱抱他 之後都只有我單方面的在抱他的感覺 但從10月到現在真的發生太多我也不是記的太清楚 一直到昨天晚上⋯\n\n我們因為禮拜天沒睡覺（我們很常因為學校東西沒睡）他晚上早早就去睡了 我則是做完功課回來才會去 那時候已經一點 大概快1.5天沒睡（其實跟其他時候比已經算還好了）所以我也就很自然地爬到他床上去睡覺 早上起來的時候也是那種從後面懷抱腳跨在他身上手臂在他頭下那種 起床的時候已經是早上9點 他10點有數學課還有中午有meeting下午是物理大考 我就叫他起床叫他快去複習物理 但他一直不起床 我就一直逗他（之前也一直都會） 像是捏他鼻子不讓她呼吸或是捏他手臂的肉之類的 然後他就會笑著（眼睛還是閉著）打我然後轉另一邊 他大概賴了40分鐘 我再次弄他的時候他就一樣握我的後不讓我弄他 過來一會兒他轉身向我這邊然後把我抱住（他第一次這樣）然後我也就抱著他然後拍拍他的頭跟他說你還是得起床讀物理（他那時候已經10:20了所以數學也直接翹掉）然後到最後大概又躺了半個小時才起床 我就去洗澡複習功課 他去meeting跟複習物理\n\n\n大概就是這樣 對不起廢話很多 文筆也不太好\n我不知道他這樣是⋯對我有什麼想法 因為我其實覺得這幾個月有點曖昧？但我不知道我是不是喜歡他 也不知道他對我的想法是什麼（這期間我還會跟他說我這個課的誰誰誰很正什麼的）（還有每次我們喝酒或去派對也都有發生一些小插曲）\n\nFYI 他是外國人我們的對話都是用英文 不知道有什麼差別 喔還有我沒交過男女朋友\n\n可以給我點你們的想法嗎？拜託\n\n第一次發文如果排版文筆不好請見諒🙏🏻","excerpt":"大學宿舍三人一房 我跟室友A一開始不知道為什麼就變很好 我也對他什麼都講雖然我很內向跟剛認識的人其實很慢熟 （像現在跟室友2就不好但那是另一個故事）（室友A跟室友2表面上是也沒講太多話但是因為室友2很","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":null,"createdAt":"2020-01-29T04:47:06.581Z","updatedAt":"2020-01-30T02:02:59.208Z","commentCount":7,"likeCount":18,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}