{"id":232953845,"title":"祈雨的太陽1-22","content":"「這一切……是吳秉男幹的？」我有些無法相信。\n\n\n\n\n\n方才在辦公室還嘻皮笑臉的他，居然幹了這事兒？\n\n他又怎能幹了這種事，還若無其事地與我對談？\n\n\n\n\n\n「嗯，他在昨天下午，挖走了我們五位教師，其中一位本來不肯，他直接動用關係，讓中國醫大用高薪挖角走了。」他頓了頓，「天藥所教師名額只剩六位，已經符合解散或整併的條件。」\n\n「昨天下午？」我無法置信，一個下午挖走五位教師？\n\n「他就是有這能耐——」王耀銘抹抹臉，「因為今天一早要開新一期的校務會議，所以他昨天一個下午把人事搞定，今天會議上他就提出了整併，然後不知道他是否事先有跟其他委員談好，總之是過半表決通過了他的整併提案。」\n\n「也就是說，搞垮咱們天藥所，他兩天就辦得到。」\n\n「我也沒辦法想像，當初還在我底下當研究生的小毛頭，現在居然變得如此恐怖。」\n\n「淑惠啊，妳就自己斟酌吧！看是要去中山大學？我那兒應該還有同學可以幫忙說一下。還是回妳的母校去？我這把老骨頭，可得準備退休了……」\n\n\n\n\n\n「吳秉男為什麼要這樣？」我插嘴。\n\n這才是我想知道的，動機。\n\n我未來該何去何從，王耀銘接下來要不要退休，對我來說根本不是重點。\n\n動機，動機。才是一切的重點。\n\n\n\n\n\n「淑惠啊。」王耀銘卻只是嘆了口氣，答非所問，「妳的脾氣要學會隱藏。」\n\n「？」\n\n「雖然我跟妳認識不久，我也不是妳什麼長輩，」他淡道，「但我以一個受害者的身分，應該有資格給妳這個善意的提醒。」\n\n「所長什麼意思？受害者？」我瞇起眼，一邊思考是否還要繼續尊稱他為所長。\n\n「昨天我們在這裡討論……雨林的裸照，」他盯著我，「妳後來負氣離開，記得吧？」\n\n我不置可否。\n\n「他把王翰緯那小子支開後，就嚷嚷沒人敢這樣對他講話。他已經盡了最大的誠意，在發現有新一波散布後，就來跟我們通報，並且以示負責，抓來了王翰緯，想逼問出誰是散布者。」他頓頓，「所以，他要我把妳叫回來，跟他道歉。」\n\n\n\n\n\n道歉？那誰來跟曾雨林道歉？\n\n我挑眉，話還沒說。\n\n\n\n\n\n「噓。」他阻止我發言，「這要求太高人一等，不用說是妳，連我都沒辦法接受。」\n\n「所以，事情就這麼著了。」他下了結論。\n\n什麼跟什麼？就因為這樣？\n\n就因為我負氣離開、不給他面子，他就一個下午把天藥所給鬥垮了？\n\n「淑惠啊，說出口的話，可大可小，端看聽的人如何反應。」他似乎聽到了我內心的不屑與不可置信，卻只是慈眉善目地看著我，「我不是要妳改妳的脾氣，只是要妳學會『隱藏』。等妳的位兒做得夠大夠穩了，妳的脾氣要怎麼古怪都行。」\n\n\n\n\n\n「隱藏」。\n\n王耀銘的一番話，讓我的驚愕惱怒瞬間平靜了。\n\n我明白他說得很有道理，我也才明白我做了些什麼。\n\n原來是我。\n\n是我害的。\n\n\n\n\n\n「事情都發生了，就別去自責——如果妳有自責的話。」他淡淡地瞥我一眼。\n\n「所長，對不起。我……」\n\n「別。」他拒絕我繼續說下去，「我說這些沒有要怪妳、也沒有要妳道歉的意思，只是提醒妳，要學會『隱藏』。」\n\n「至於這國科會計畫，至少目前是不用申請了。」他繼續說著，「要也是去新學校、或是去化學所，再跟那邊的老大討論吧。」\n\n「昨天所長在這邊，不敢對王翰緯做什麼處置，也是因為這樣？」\n\n「嗯。」他不置可否。\n\n「你應該要早點告訴我的。」我頓頓，「這樣天藥所就不會被鬥垮。」\n\n對於天藥所被鬥垮這件事，如今說出口，依然感覺很不真實。\n\n「呵呵。」王耀銘卻笑了起來，「說了妳就不會頂撞他嗎？」\n\n我語塞。\n\n\n\n\n\n「那天稍早妳來找我，其實是已經看到了裸照對吧？」\n\n我猶豫了一下，「嗯。」\n\n「我本來還覺得妳有些奇怪——看起來特別疲憊，臉上氣色很差，還莫名其妙來問我老林的事兒——等到下午吳秉男那小子來，我才知道發生了什麼事。」\n\n「所以，根本不需要告訴妳那小子有多大能耐。」\n\n「嗯？」\n\n「妳脾氣衝、不給同事長官面子、說話又直，只做自己想做的事，只跟自己想對話的人對話。」他微笑。\n\n我頓時滿臉通紅。\n\n「但妳卻選擇保護妳的學生，在吳秉男面前。」他輕輕咳了咳，「之前這事兒，每個老師可是避之唯恐不及。」\n\n「您是說……第一波散布的時後？」\n\n我想起曾雨林昨晚跟我說的點點滴滴，頓時有些擔心起她。\n\n不知道她吃完飯回到實驗室沒？\n\n\n\n\n\n「嗯。」王耀銘話鋒一轉，「週五下午，記得把時間空出來。」\n\n「嗯？」\n\n「一起出席校董會吧。」\n\n「我……？」\n\n我夠資格嗎？我一個小小新進教師？出席校董會？\n\n只是我話還沒說完，王耀銘已經插嘴。\n\n「雨林的事，那小子會提報上去。」\n\n「？」\n\n「所以，妳一起與會吧。」\n\n\n\n\n\n※※※\n\n\n\n\n\n回到實驗室時，已經是下午快兩點的事了。\n\n曾雨林沒有如我所預期的，已經回到實驗室繼續做著實驗。\n\n我走近她實驗桌，這才發現她把木蠟樹的葉子都用剪刀給一一仔細地剪了下來，還將上面的沙塵都給擦拭乾淨了，實驗紀錄簿記載，總重共計九公斤，下一步就是將這些葉子給浸入甲醇了。\n\n唉，不用做了，做這幹什麼呢？我們的國科會計畫書，現在還握在我手上呢。\n\n我一陣心煩意亂。\n\n\n\n\n\n啪茲啪茲——啪茲啪茲——\n\n實驗室裡機台的電流聲繼續規律地時而重疊、時而交錯地敲響寂靜的空氣，提醒著我實驗室裡那個該在這裡傻呼呼做著實驗的人，此刻並不存在的事實。\n\n如果從我去吳秉男辦公室開始算起，到現在已經過了將近三小時。\n\n那瞬間，我忽然想起，曾雨林基本上是沒在外出午餐的。\n\n除了那次在柴山採集植物時有跟我一同坐下午餐，其他時間，她就是在那兒靜靜做著實驗。\n\n為什麼我剛剛都沒有想到？曾雨林是沒在吃午餐的！\n\n她跑哪去了？怎麼離開了三個小時？\n\n我想起了那串裸照，想起了她昨晚說的，不需要我的憐憫。\n\n不對，她不需要的，是我跟Miko的憐憫。\n\n「她真的還好？」\n\nMiko那張冷冷的臉蛋在我腦海中浮出。\n\n當我正準備奪門而出、去吳秉男實驗室找Miko時，辦公室的電話急響了起來！\n\n\n\n\n\n「喂？！」\n\n我心浮氣躁地接起電話，方才王耀銘那一番要我隱藏情緒的忠言早被我拋到腦後。\n\n「老師。」一個淡淡的女聲在話筒裡響起。\n\n我正在辨明這個有點熟悉的聲音是哪位時，她已經接著說了。\n\n「我是羋晴。」\n\nMiko？\n\n\n\n\n\n「請妳盡快到醫院急診室來——林送急診了。」\n\n\n\n\n\n「什麼？怎麼會？」我一驚。\n\n「先這樣。」話說完，她就把電話切了。\n\n我拿著話筒，聽著那嘟嘟聲一會兒，才愣晃晃地掛掉電話。\n\n急診？急診？急診？\n\n\n\n\n\n當我心慌地趕到院區的急診室時，一時被那兒的人滿為患給震懾住——這就是醫學中心急診室的模樣嗎？\n\n這兒亂糟糟的，強力放送確保管制感染的冷氣中，瀰漫著一股不安、震盪、低迷的混雜藥味兒，一眼望去，只見身著白袍的醫師與護理人員及粉色服裝的行政人員來回穿梭在停滯的人群中，比較幸運的、或是比較嚴重的病人有病床躺、旁邊還有一些簡便的監測儀器，大部分的病人是被安排在塑膠椅上、掛著點滴，還有一些是站在走道上，手握著移動式點滴架。\n\n這兒不會吵雜，但恐懼不安的氛圍卻悄然無聲地充斥填滿在這個空間中，讓妳一進到這裡，馬上感覺到一股足以壓制妳思考的窒息。\n\n\n\n\n\n林呢？\n\n\n\n\n\n我慌亂地四處張望尋找。\n\n忽然一個人舉起了手——本來慌盪的心跳突然一震。\n\n我一眼就認出是Miko。\n\n只見單薄的Miko，在人潮擠擠的急診室中更顯渺小——但我沒有看到曾雨林。\n\n我趕忙靠了過去。\n\n\n\n\n\n（第一部完）\n\n\n———\n https://www.dcard.tw/f/rainbow/p/232961859-%E7%A5%88%E9%9B%A8%E7%9A%84%E5%A4%AA%E9%99%BD2-1","excerpt":"「這一切……是吳秉男幹的？」我有些無法相信。方才在辦公室還嘻皮笑臉的他，居然幹了這事兒？他又怎能幹了這種事，還若無其事地與我對談？「嗯，他在昨天下午，挖走了我們五位教師，其中一位本來不肯，他直接動用關","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":232943640,"createdAt":"2020-01-25T04:18:04.819Z","updatedAt":"2020-01-26T13:13:36.496Z","commentCount":12,"likeCount":28,"tags":[],"topics":["PPL","百合小說","師生戀"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","school":"艾比","department":"ibizp","replyTitle":"祈雨的太陽1-21","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":28}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}