{"id":232973659,"title":"他會不會是下一個天菜男孩？","content":"嗨，你好。\n\n那天不是很冷，我還是帶了外套。\n台北的天空總有著墨水畫的況味，而我來自的南國，璀璨明媚，層層堆疊的湛藍油料畫就。\n黑灰也不是個差顏色，但可能不太適合我。\n\n我從捷運走出來之後才發現早了半小時到會場。\n隨手撥了電話給學弟聊天，我不想這麼說，但他身上發生的慘事總能讓身邊的朋友覺得仍被奧林帕斯山上的非人們眷顧。他是我的「他」的好朋友。\n\n身邊的朋友大概都已經開始工作，我掐緊錢包，也謝謝總是替我掐著錢包的他們。某個朋友生日，這次決定要盛大舉辦，也不是很貴，我安心的坐在隔壁的便利商店等他們。\n\n嗯？你問這麼有趣的時刻，你的「他」怎麼沒跟著來？\n\n是了，該走的總是得走，不能強求，說成佛語的話，應該可以說是已經圓寂了，然後無可救藥的信徒們捧著你的屍體，盼著你們兩個死了也得肉身成佛，永世不得超生。簡單來說是名存實亡，但你可能會想問為什麼名存？因為他壓根兒不想處理剩下的這攤爛事。總之看起來是這樣子的一個景態。\n\n今天有點緊張，有很多我不認識的人參雜其中，我表面上看起來很可能很sociable，其實某種程度上蠻怕生的，不曉得你們是不是？孤單的要死還扯著房門口不給開，門開著的時候卻總愛裝沒事。\n\n大概有十來個人吧，我笑得有點僵，但應該沒人看得出來，我跟幾個不熟但大概打過照面的人被分成一組。噢，我的衰尾學弟也有來，很不想這麼說他，我是說真的，真的。但他的溫柔總是很像用不完，這段日子他幫了我不少。\n\n後來有個眼生的男孩也加入隊伍，他一頭銀藍色的頭髮，不是很高，看起來算是蠻活潑的，而且帥與可愛兼具，還以為是學生但沒想到已經在工作了。今天有個Dress code，要穿含有鮮亮色系元素的衣服。我穿湛藍，他是明黃色。\n\n活動其實沒有持續很久，但過程中我們兩個站得很近，他的人跟他的衣服很像，明黃色的襯衫，暖冬裡的太陽，一個恆星、核聚變、逸散的光子、無溫的太空。然後跨過增溫層，臭氧層，一層又一層，再到我面前的這片金燦陽光。我，是早春求光的冬冰。\n\n好像太誇大了嗎？哈哈。\n\n我們當下保持若有似無的互動，屏氣凝神的靠在一起，但又不敢讓朋友們察覺，就這樣結束了活動。\n\n再來隔幾天，我在活動合照找到了他的IG，率先加了他，還用視訊聊了幾次，他的社群軟體用得蠻頻繁的，我的則像一個沒有肥料，水也沒什麼有機質灌溉的乾癟旱田，不太常用，可能也是我怯於分享太多自己給別人，你們不會這麼想嗎？（最近可能好一點。）\n\n在各種不同的社群軟體呈現不同的樣態，每個帳號裡，呈現的是不同切面的你，玻璃裡面夾著的到底是什麼呢。到底。\n\n後來他說。\n「其實你沒加我我也會加你哈哈！」\n「哈哈真假？」\n\n「我剛下班，要來吃過宵夜嗎？」\n「可以啊，那我去找你。」\n我滿喜歡用句號的，即便我當下害羞得要死。\n欸，你覺得，我到底該不該去呢？\n\n春天還沒來，晚冬渴求著早春，像盼望著普西芬妮從冥宮歸來的狄蜜特。\n\n我跟他的物質沒有守恆，一部分化成了光子。\n是誰燃燒了誰？","excerpt":"嗨，你好。那天不是很冷，我還是帶了外套。台北的天空總有著墨水畫的況味，而我來自的南國，璀璨明媚，層層堆疊的湛藍油料畫就。黑灰也不是個差顏色，但可能不太適合我。我從捷運走出來之後才發現早了半小時到會場。","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":null,"createdAt":"2020-01-28T15:18:13.569Z","updatedAt":"2020-01-28T17:26:34.046Z","commentCount":14,"likeCount":84,"tags":["HIDE_THUMBNAIL"],"topics":["天菜","感情","男孩","心情","文長"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":83},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}