{"id":232948189,"title":"除夕，我們在一起兩年","content":"2020年1月24日，今天是除夕，是我們在一起兩年的日子。\n\n兩年多前，我們透過tinder認識。他很喜歡狗狗，他看我的頭貼是和隻狗的合照，便按了愛心給我；我則看他長得一臉清秀，也向他按了愛心，沒想到就這麼配對上了。\n\n「沒想到兩年了，好不可思議喔。」方才，他傳了個簡訊和我說著。\n\n我們都很訝異能一起度過兩年的時光，因為我們的個性截然不同，他是個很有潔癖的男生，喜歡把家裡打掃得整整齊齊，連早上起來都要把棉被摺好，睡前也要將窗簾拉上，把被子鋪得方方正正，才能安心入睡。而我則是個不拘小節的男生，沒什麼生活紀律，總會把家裡弄得很雜亂，不會摺棉被、不會拉窗簾、不會收拾垃圾，總忘記蓋牙膏蓋、忘記沖馬桶、忘記洗衣服⋯⋯。\n\n雖然他很有生活紀律，但卻是個很隨性的人，沒什麼精準的時間規劃，總喜歡突如其來的一場旅行，或進行突然想到的一個活動，能夠馬上說走就走，說做就做；可我雖然生活沒什麼紀律，但卻是個很有時間規劃的人，我習慣預先將事情安排好，然後讓事情按部就班地進行，讓每一個步驟、環節都能順利進行。同時，他也是個很多愁善感的男生，常常對某件事情猶豫不決；而我則是講究效率的人，行動非常果斷。\n\n不過我們都有一個相同之處——，就是我們都是很固執的人，我們都非常堅持自己所想的意念，他有他堅持的地方，好比說他堅持要蓋牙膏蓋；而我也有自己信守的信念，譬如我堅決不蓋牙膏蓋，再加上鮮明的個性對比，所以讓我們每天都有鬥不完的嘴、辯不完的論，連討論一頓晚餐，都能在馬路旁吵得互各翻白眼。\n\n我是個非常沒有耐心的人，連排隊都會感到不耐煩的那種；可他卻異常的很有耐心，他能每天都和我通半小時以上的電話，持續兩年；他也能每次我到輔大找他，都會來捷運月台等我出現，然後陪我從校門口走到後門；他還能每個禮拜都堅持要來我家一次，即使碰到了期中考也一樣，晚上從輔大搭車，到汐止我上班的地方接我下班，再一起走回我的租屋處，陪我聊到半夜一兩點，隔日再早起搭回輔大上課。\n\n他也是個很懂得包容的男朋友，他常常受不了我某些白目又幼稚的舉止、偏激又毫無邏輯的想法，可卻會盡可能地站在我的角度思考，然後包容我的行為。這是我所缺乏的能力，也是使我更愛他的原因。\n\n「沒想到兩年了，好不可思議。」他說。\n\n「所以你何時要娶我？」我問。\n\n「如果你願意，我們明天就去登記啊。」\n\n「才不要，被你爸爸看到戶籍謄本怎麼辦？」\n\n「這樣剛好給他一個驚喜啊。」\n\n是啊，才一眨眼的功夫，我就和眼前這個男生在一起兩年了。我自高中就開始在這圈內打滾，這是我至今交過最久的男朋友，也是最懂得疼愛我的男人，所以我很感謝，感謝他這麼的愛我、寵我、呵護我。\n\n也感謝他願意牽著我的手、勾著我的肩膀，走過了台灣好多的景點，還一起嚐了許多著名的美食餐廳，更願意陪著我參加論文研討會，看著我發表論文時，既緊張又認真的神情。他說，他未來還要繼續牽著我的手，和我走遍世界各地；他還說，他還要看著我未來當老師，教書時、以及和學生相處的神情；他更說，他想看我變老，想和我一起變老，然後相互照顧，相互愛護。\n\n更謝謝他很積極地希望我能參與他的家庭生活，約我參加他的家族旅行。這是我第一次見到男朋友的家人，包括他的父母親、他的親戚、他的奶奶和爺爺⋯⋯。\n\n「1月24日是我們在一起兩年的日子，你來我家過年好嗎？」前陣子他這麼對我說。「我的爸媽都希望你能來。」\n\n「明天四點，我在你家門口接你喔。」昨晚他說。\n\n是啊，這麼重要的日子，我應該出席，對吧？\n\n倒數五個小時⋯⋯。\n\n可我都還沒準備好見公婆啊⋯⋯！！！","excerpt":"2020年1月24日，今天是除夕，是我們在一起兩年的日子。兩年多前，我們透過tinder認識。他很喜歡狗狗，他看我的頭貼是和隻狗的合照，便按了愛心給我；我則看他長得一臉清秀，也向他按了愛心，沒想到就這","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":null,"createdAt":"2020-01-24T03:04:41.201Z","updatedAt":"2020-01-24T03:14:02.412Z","commentCount":39,"likeCount":812,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","school":"浩 ","department":"egohao","replyTitle":null,"gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":801},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":8},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":2},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}