{"id":232967479,"title":"租房租起來 沒更文的這段時間","content":"https://www.dcard.tw/f/rainbow/p/232450660?cid=E2B229CA-EEB6-4982-A411-3EF1E395544D\n\n首先，老套的祝福大家鼠年行大運，能在今年找到鼠於妳們的幸福，還在讀書的成績數一數二，已經在工作的，能夠數錢數到手抽筋！\n\n2019的下半年我們女生宿舍都過的很充實，剛步入職場的我已經漸漸找到生活的步調，菲也在這半年順利得到升遷的機會。\n\n因為菲在投稿升遷文書時，我也在旁適時的幫忙，那一陣子下班後，就會到菲的公司陪她趕工，因此也多認識她的工作夥伴們，不過一開始也挺彆扭的就是了。\n\n雖然之前在飯桌上常常聽她說一些辦公室的小趣事，一些名字和稱號也都稍稍熟悉，像是娜姐、K哥和崇崇，不過實際上我只是聽過他們的故事，也從未跟他們見過面。\n\n要進菲公司，說起來也是挺緊張的。\n\n老實說我最想見的是娜姐，在菲口中是一個很知性的女性，很清楚自己在職場上的定位和價值，也一直是菲很崇拜的前輩。\n\n能讓女神崇拜的人，大概是神上加神吧！\n\n\n\n第一天到公司，辦公室裡剩崇崇和K哥，菲領我到座位上後，就去了一趟廁所，留我一人夾在崇崇和K哥之間。\n\n應該要說一點什麼，對吧？\n\n在這靜置的氛圍裡，我稍稍將椅子轉向右邊，依我個人的判斷，泡麵頭加上大濃眉，應該是看似冷靜卻很會開黃腔的K哥。\n\n「呃...你好，我是...」\n\n在我要把名字說出來之前，就被他慵懶沈穩的聲音打斷：「我知道，妳是00的女友，我是Keri ，也可以叫我K哥。」（00就是菲的本名）\n\n聽完我整個背脊一涼，畢竟我還不太知道，我跟菲的關係在這裡公開的程度到哪，但是我仍得保持鎮定，放鬆我早已撐大的眼皮。\n\n「呃...對，K哥好！也可以叫我小陳。」\n\n「嗯。」\n\n在這簡短的對話中，K哥的視線都在他的電腦上，我也不好再打擾他。\n\n於是我轉向左邊，正準備向崇崇打招呼時，他先一步開了口，很開朗的自我介紹，貼心的化解我第一次的尷尬。\n\n總的來說，崇崇就是一個大暖男。\n\n「欸小陳，不過我想問一下。」\n\n崇崇突然降低了音量對我說，我也就自然的把頭靠了過去。\n\n「今天是不是00經期的第一天啊？」\n\n我突然意識到什麼，憋著笑也跟著壓低音量的回答：「準確來說是第二天。」\n\n「我就知道！她今天一整個很古怪，講沒幾句就會突然爆炸，妳這個做女友的要好好勸她一下，不舒服要及早去看醫生，我媽說女生經痛是不正常的！」\n\n「好，我知道了！」搭配上OK的手勢。\n\n「不過崇崇，那我可以問你一個問題嗎？辦公室裡都知道她現在的交往對象，也就是我，是女生嗎？」我也壓低了音量問著。\n\n「沒有，只有我跟K哥知道。」\n\n後來崇崇跟我分享，他跟K哥和菲都是同一批進公司的同事，撐過魔頭主管的磨難，是一起患難與共的戰友們，彼此之間沒有什麼不能說的，也一直是彼此最佳的支持者。\n\n某一程度來說就是好閨蜜，但我不想承認好閨蜜這個詞，畢竟我才是菲最好的閨蜜！\n\n我才是！\n\n\n聊了一陣子，菲才回到位置上，撞見我和崇崇聊得正開心的樣子。\n\n「聊得挺開心的嘛！很快就混熟了？」\n\n菲插著手，歪頭看著我們。\n\n「妳這個女朋友好！」崇崇這麼對菲說著。\n\n「可是她是我的了！」\n\n\n噗！這是吃醋嗎？\n\n說完菲就拉開椅子坐下了。\n\n然後崇崇又在我耳邊輕聲說著：「妳看吧！又爆炸了。」\n\n\n\n後來崇崇跟K哥先忙完準備離開時，K哥的黃色力量終於開啟。\n\n他整理好公事包起身後，先是開了門走出去，當門關上後又再走進來，就這樣來來回回兩三次，而菲也注意到這樣的狀況：「你忘了帶什麼嗎？怎麼一直出去又進來？」\n\n「沒有，我只是想提醒妳們，這裡是辦公室，不要玩那種進進出出的遊戲。那我先走了，拜拜。」\n\n這樣猝不及防的黃色力量，搭配K哥過於冷靜的語調，當我意會過來，後勁還不是一般的強。\n\n菲也愣了一下，才轉頭看著我。\n\n我也不知怎麼地雙手不自覺的舉起來，不知道在撇清什麼的說：「我沒有！」\n\n\n到菲辦公室幫忙大概有兩個禮拜的時間，有時除了崇崇和K哥之外，還會有其他同事，每天又會多認識一些人。\n\n偶爾聽聽他們對長官的一些抱怨，有時甚至還能得到前輩們職場上的教戰手則，那兩個禮拜收穫良多，結交了些朋友，也順利幫菲整理好資料。\n\n\n\n記得最後一天，我們把完成的資料存成三分，菲輕靠在我的肩上，盯著被我操控著的螢幕：「跟妳說一件事情，希望妳不要生氣。」\n\n我停下手上的動作，轉向她：「怎麼了？」\n\n「其實上個禮拜，妳已經整理好需要的資料了，所以這禮拜的部分都不是升遷文書的範圍。」\n\n我沒有說話，只是將身子往後靠上椅背，雙手交叉在胸前，安靜的注視著菲。\n\n她有點小慌張的說：「對...對不起，我只是想妳在公司陪我久一點。」\n\n我還是沒有動作，寧靜的辦公室伴隨著緊張的氛圍，在菲的眼睛裡，看出她眼裡的不安與愧疚。\n\n現在想想她會這麼不知所措，是知道我很少會真的生她的氣，所以也從來沒有要怎麼哄我的這件事情。\n\n看著她慌張的小眼神，我也就不鬧她的深手示意她坐在我腿上。\n\n抱著菲將椅子滑回電腦前：「我早就知道了，妳以為我沒有看過資料大綱喔！而且哪有人資料裡面，還把小企劃的檔案放進去，那個企劃書根本就是妳這週的業務對吧？」\n\n菲輕輕的點點頭，無辜的眼神還真是讓我心疼。\n\n「傻瓜，我沒有說破就是因為，我也想要來陪妳啊！」\n\n聽到這菲才鬆一口氣的抱著我，將我塞在她的胸前，呈現一個有點情色的姿勢。\n\n「嗯...」\n\n菲拉開距離，一吻輕落在我額頭上。\n\n「謝謝妳。」\n\n那一刻我又心動了。\n\n\n菲平常雖然理性且獨立的知性女強人，但在感情面前仍然會有那種霸道不理性的佔有、明明會做卻仍要拜託妳的小依賴。\n\n這種反差，偶爾跑出來電電我，還是會讓我深陷其中。\n\n\n總之呢！菲最後順利升遷了，薪水也上漲啦！\n\n「我薪水上漲，妳為什麼這麼開心？」\n\n「不是吧～應該有什麼，就是我...妳應該懂的。」手一直比向自己。\n\n「收訊不好收訊不好。」\n\n「哪有人醬的！我多一個禮拜的工耶！」\n\n菲一手捧著我的臉，帶點酸酸的口吻：「妳以為我不知道，妳是因為想見娜姐才多留一個禮拜的喔！」\n\n「妳怎麼知道？」\n\n說完，就知道要去跪算盤了。\n\n\n\n至於女子宿舍的最後一個成員瑋瑋，還真的什麼都沒變，我和菲有時還是會被她氣得半死，卻依然很愛她。\n\n喔！對了！她這學期還去校園參加耶誕的歌唱比賽，我跟菲當初聽到時整個笑慘。\n\n那又是另外一個故事了。\n\n\n\n\n—————————————————————\n閒聊時間～\n\n最近在追一部推理台劇「想見你」，我們女子宿舍也開了一盤賭局。\n\n瑋瑋：\n我猜是黃雨萱想要回去救老子維，所以才會在1999年叫莫俊傑殺了她！\n\n我：\n我猜是一個閉鎖的循環，而且其實閉鎖循環也算是一個好結局啊！反正他們還是有相愛到！\n\n菲：\n編劇會這樣寫當然會打破閉鎖循環，我猜最後所有人都沒有穿越，但是子維還是能夠和雨萱相愛！\n\n各說各話沒關係！我們等著瞧！！","excerpt":"首先，老套的祝福大家鼠年行大運，能在今年找到鼠於妳們的幸福，還在讀書的成績數一數二，已經在工作的，能夠數錢數到手抽筋！，2019的下半年我們女生宿舍都過的很充實，剛步入職場的我已經漸漸找到生活的步調，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":null,"createdAt":"2020-01-27T13:35:22.967Z","updatedAt":"2020-01-27T13:40:04.294Z","commentCount":39,"likeCount":465,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":461},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":4}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}