{"id":232961859,"title":"祈雨的太陽2-1","content":"我老闆是個矮冬瓜。\n\n\n\n\n\n第一次見到她時，她是坐著的，所以我不知道她這麼矮。\n\n「新來的」。\n\n我們同學都是這樣稱呼她的。\n\n新來的、不知道跩啥屁的老師。\n\n這個不知道跩啥屁的新來的，就坐在那裡，一雙眼睛大大的、炯炯有神看著我，那張仰月嘴似笑非笑——我忽然想起我喜愛的歌手王菲，也擁有一張仰月嘴——我頓時對她多了幾分好感。\n\n\n\n\n\n「這是我的資料，請問老師可以幫我寫推薦函嗎？」我故意把一疊資料往她桌上擺。\n\n她桌上還有一些文件，但我不管。我把我的資料直接疊在上頭。\n\n果不其然，她的臉色立馬微慍，站了起來，走到我面前——哇，想不到她這麼嬌小，居然矮了我整整一顆頭。\n\n\n\n\n\n「妳誰啊？」氣勢驚人——卻反倒激起我的興趣，與希望。\n\n「老師寫是不寫？不寫的話，我要去找下一個了。」\n\n「我是第幾個？」唉唷，這樣問好像在問我交過幾任。\n\n我很認真地舉起手指數了數，「八。」\n\n她眉一挑。\n\n就跟Miko當初聽到這個數字時，那臉震驚卻又什麼話都不敢吭、以免失了身為一個現任女友的風度一樣。\n\n「我後面還有幾個？」\n\n唉呀，連後面打算再交幾任都問，好吧。\n\n「不多，只剩兩個。」\n\n\n\n\n\n「寫什麼推薦函？碩班的？想讀天然藥物研究所？」\n\n「嗯嗯。」\n\n我假裝無關緊要，實則是心底緊張——因為，她是我最後的希望了。\n\n我根本沒臉去找其他老師幫我寫推薦函。\n\n雖然我特地挑選天藥所、而不是我的本科化學所，但我的事情當初在學校鬧得風風雨雨——校董李銘給我下跪，這等嚴重到無法無天的事，我想學生還有可能不會知道，但老師絕對不會有人不知情——除了眼前這個剛到職的、眼神銳利的小白兔。\n\n光是她剛剛那一句「妳誰啊」，就讓我知道，她真的只是一隻小白兔。\n\n\n\n\n\n「資料給我看一下。」\n\n她一下就抽出隱藏在那疊資料裡的成績單——媽啊，這是身為老師的特殊技能嗎？可以嗅聞到成績單紙質的特殊氣味？\n\n好像過去不堪的一切，都被攤在她那擁有深刻雙眼皮以下一樣，我不是打算不讓她看成績單。\n\n畢竟，推薦函裡如果出現在「品學兼優」這種不符合事實的文字，也真是太糗。\n\n只是，她這樣令我措手不及地翻開我的黑歷史，讓一向從容的我，也不禁困窘。\n\n她應該準備要拒絕我了吧？\n\n有哪個新進教師，會願意替一個成績悽慘的、還要靠李銘那老頭的黑手幫忙，才能順利畢業的糟糕學生背書？\n\n\n\n\n\n「我會幫妳寫。明天再來我辦公室拿。」\n\n我雙眼大睜，我沒有想到她會說出這句話。\n\n我也沒有料到、完完全全沒有料到，吳秉男會出現在這個口試教室。\n\n我那個自以為選擇天藥所、就可逃離化學所的想法，是不是太過天真？\n\n他跟我大學時一樣，有著一張年輕小伙子的娃娃臉，笑起來多麼無邪，好容易就可以拉近與學生們的距離……就跟我那年一樣——\n\n\n\n\n\n「雨林，妳對哪項儀器最在行？」他的聲音聽起來很愉悅。\n\n「高效液相層析儀吧？」相較於他，我只能盡量壓抑住心底源源不絕流出的，一股心慌。\n\n「那我簡單考考妳，請說出HPLC的三個優缺點。」\n\n「那我再問妳一個問題，如果妳真的錄取了，妳要怎麼把HPLC用在妳的研究上？」\n\n他的聲音、他的問話方式、他輕鬆愉悅地像無關緊要的語調，一再提醒著我，那天下午在星巴克裡，他也是這樣問我話——一切就像是沒這麼嚴重一樣。\n\n\n\n\n\n雨林啊，妳就放心說吧。\n\n全部說出來，事情不要自己一個人承受、一個人擔在肩膀上。\n\n老師會陪妳的，大家都想幫助妳，不要怕！\n\n我們都是在同一艘船上，說吧，我們一起解決，好嗎？\n\n什麼？李凱恩？所以是這個男生性侵妳？是我們學校的嗎？有學號嗎？\n\n雨林，不好意思，等我一下，我有一個訊息要回覆一下。\n\n好了，回歸正題。妳當時有做反抗嗎？妳有同意他拍裸照嗎？那妳知道他有拍攝這個行為嗎？\n\n妳當初為什麼不報警呢？妳真的有不同意嗎？\n\n那妳身上的傷痕是？妳父親？我們可以找父母來學校約談嗎？\n\n不方便？為什麼不方便呢？基本上，學生遇到這麼嚴重的事情，我們都會找家長來學校會談。\n\n喂？我在跟雨林會談。沒關係，你說？\n\n什麼？李凱恩？是……？\n\n咳咳，雨林，抱歉啊，忽然有電話不得不接。\n\n剛剛是誰打來？唉唉，是我的助理。沒事，沒事！我們剛剛說到哪裡？\n\n喔喔，父母會談……雨林，這部分如果妳為難的話，我認為我們可以再討論看看，沒有一定要父母來的。畢竟妳也成年了，不是嗎？\n\n\n\n\n\n夠了。不要問了！\n\n\n\n\n\n「吳教授，您說得太深太遠了。」\n\n忽然間，一個溫柔的聲音撒了下來。\n\n我的心底「噹——」的一聲，猶如一聲大鐘，莊嚴又有力地，把我心中紛雜的各種回憶給強壓入定。\n\n我如夢初醒般眨眨眼，看著眼前微笑地看著我的，我未來的老闆。\n\n\n\n\n\n「曾同學，請妳說說，妳對研究所生活的想像。」\n\n我沒有想到在那個我差點崩潰的口試場合裡，她會帶給我如此安定的力量。\n我看著她溫柔堅定的眼神，溫暖的微笑，跟當時請她幫忙寫推薦函時，她那臉微慍冷淡氣勢驚人的模樣完全不一樣。\n\n令我意外的是，她笑起來非常美。\n\n她真的應該多笑的。\n\n她為什麼會給我這麼一個溫暖的微笑呢？\n\n我記得我剛走進這個小房間時，她的表情是足以殺死任何一個緊張的應試生的——難道，她看出了我的慌亂嗎？\n\n\n\n\n\n小貓咪。\n\n或許跟她的年紀不大般配，但當下的我，內心卻清晰地浮現起這三個字。\n\n小貓咪。\n\n外表如此傲嬌難以親近，但內心卻如此柔軟細膩的，小貓咪。","excerpt":"我老闆是個矮冬瓜。第一次見到她時，她是坐著的，所以我不知道她這麼矮。「新來的」。我們同學都是這樣稱呼她的。新來的、不知道跩啥屁的老師。這個不知道跩啥屁的新來的，就坐在那裡，一雙眼睛大大的、炯炯有神看著","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":232953845,"createdAt":"2020-01-26T13:13:12.981Z","updatedAt":"2020-01-26T13:13:12.981Z","commentCount":11,"likeCount":26,"tags":[],"topics":["PPL","百合小說","師生戀"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","school":"艾比","department":"ibizp","replyTitle":"祈雨的太陽1-22","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":26}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}