{"id":232778218,"title":"成長與成熟（上）","content":"最近學到些少概念，想同大家分享，標題個幾隻字大家都識，但真正理解既人並唔多。\n成長中既男生仔，最應該做既係快速，擴大，全面，增長，吸收。盡可能快速學習你未接觸過既野，多嘗試，多失敗，我一直都覺得失敗得愈多，離成功就愈近。不要害怕失敗，尤其係你30歲之前。\n擴大你的能力範圍，全面理解學習，每做一樣野都問自己點解要咁做，值得與否去做，點樣做先最好，不斷的思考，係你進步既關鍵。\n我番工每日都諗，今日可以做咩而有別於昨日的我，一日復一日，每日都做緊同樣既工作的你，更應該諗呢個問題，你可以想像一個人唔進步十年，係有幾可怕。Warren Buffett同我一樣，堅持終生學習。嘻～\n\n好，入正題，我可以分享下自己既感情成長黑歷史。\n講少少自己背影先，上年畢業做緊個engineer仔，178cm喜歡打籃球，正常樣OK，中泰混血兒，A3，目前單身兩年。\n\n我曾經同過一個大我十年既女人（簡稱S）拍拖，當然佢樣係keep得非常好，完全睇唔出，我真係要好多謝佢，令我快速成長，真心既。每段感情都有所得著，令我學習成為男人。\n\n兩年前，我仲係晚上係酒吧兼職既時候，認識左同事S，個晚係年尾倒數，我收到一份禮物，係一件運動外套，咁大個仔第一次收女人禮物，個時我係完全唔知邊個送既，只係見到張枱出現左一袋野係度，然後有另一個男同事過黎拆開個袋，順手佢搶埋著上身，然後我諗可能有人送比佢，同埋見到佢咁鐘意件外套，我就講左句「你鐘意，就比你」，跟住，有人同我講袋野係S送比我，心諗，大x獲。我仲同人講比左件禮物佢，所以我即刻拿拿林搶番件外套，著上身去搵S道歉啦。\n見到S,背住我坐左係度低頭，我坐埋去旁邊，感受到佢唔開心，我同佢道歉，佢無反應，然後我摸頭安撫佢，掃下佢背隻，佢就靠左埋我肩到，跟住兩個頭靠埋一齊，成件事好自然咁發生左，然後一齊左。\n\n之後一齊左一段時間，大約我地一星期見一次面，但每次見面，我都覺得係一場考試，好辛苦，每次都要我計劃去邊到，做咩好，食咩野，附近有咩活動，然後好似提交建議書，交比佢批。見到面既時候，係會有一種好似見到上司既感覺，係完全唔開心，並且係會驚，驚得罪上司。\n我認，我個時係成舊木，腦唔識思考，講野唔經大腦，成日激嬲S，S就鬧我小朋友，自私，以自己行先，無為佢著想。依家反省自己，睇番成件事，每次見面都係我成長既機會，雖然係辛苦但值得。\n有次我係佢收工既地方附近，都無等埋佢收工就自己走左番屋企，完全唔識做人，諗番起都好後悔。\nS生日個時，我做左成世人最後悔既事。我係個傻仔，第一次買生日蛋糕，係前一晚買定，然後佢話竟然送個隔夜而又難食既蛋糕比佢，一言驚醒夢中人，佢嬲到死，我都想打死自己。事後一星期佢帶我去好食既甜品店食番蛋糕補數，最後我買單補獲。呢單野，令到我今世留下深刻難忘既黑歷史，笑自己傻仔成世。\n相反，亦都係令我發奮成長既動力。以後做人做野，都要諗過思考過，唔好令自己後悔，覺得自己好失敗，都唔緊要，最緊要知衰咩，能夠從中吸取教訓。\n\n今日分享自己既往事，係希望大家買蛋糕既時候要小心選擇，錯啦！唔係咁，以自己既柒事告誡世人，係希望有女朋友既你，好好地珍惜佢，以對方角度出發。無女朋友既你，都應該要知道有咩做得唔做得。\n\n一段關係，有時有d野你應該做而無去做，盡番做男朋友既角色，如幫女人仔做下粗重野拿東西，唔舒服就照顧下佢煲粥或者紅糖水，累既時候幫對方按摩，每日花15分鐘交流當日發生過咩事，認真傾下計，面對問題，保持真誠。\n我講住咁多先，你地能夠睇到呢度，真心多謝你花時間閱讀，聽我講故仔，證明你係有耐性呢個優點，嘻，希望你能夠有所得著，可能會改變你既想法，導向正確既觀念。\n\n有時間就再打埋 成長與成熟（下）講關於成熟個part......","excerpt":"最近學到些少概念，想同大家分享，標題個幾隻字大家都識，但真正理解既人並唔多。成長中既男生仔，最應該做既係快速，擴大，全面，增長，吸收。盡可能快速學習你未接觸過既野，多嘗試，多失敗，我一直都覺得失敗得愈","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f04ba238-e83a-4361-a654-2bbbb62cb37e","replyId":null,"createdAt":"2019-12-28T14:05:43.196Z","updatedAt":"2019-12-28T16:59:54.992Z","commentCount":21,"likeCount":119,"tags":["HIDE_THUMBNAIL"],"topics":["成長","成熟","感情","拍拖","港澳版"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"港澳感情事","forumAlias":"hkmacrelationship","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":118},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}