{"id":233003741,"title":"補習班電訪工讀生#純心得分享","content":"小弟這份打工做了大概一個禮拜，果斷離職...\n以下是自己的心得分享~也沒其他意思單純分享經驗\n\n寒假的時候應徵了 某X 補習班工讀人員（當初沒特別標是電訪工讀，去了才知道。雖然早有意識...沒打過電話，別想碰其他工作內容。）\n\n也不曉得是不是因為之前有發傳單、超商和實習加成，主任（那個分部的負責人吧） 簡單訓練一下（一個小時不到一個半）就跟我說OK了，明天就來上班。然後就過了痛苦的一個禮拜...。\n\n先說一下大環境，在辦公室裡面的小房間，幾個人窩在一起，每個人拿著記帳小本本（啊！不是 名冊小本本）開始瘋狂打。大部分現在應該是屬於寒訓期間~那對像當然是針對國九準備升上高中的同學，開啟了瘋狂電話模式...。\n\n先說說我很驚訝的點好了，因為過去沒有相關經驗，經驗值為0，加上其實之前（我自己國高中的時候），有在我待的那個補習班，進行過招生，但是打的電話就真的是家長或是學生留的，所以沒有啥個資法的糾紛，因為真的是一張張的問卷啊！所以當我拿到小本本，真的是驚呆了，因為就是整個年級的名字和電話...（好險是沒有身分證字號及住家，不然我一定第一天就走了...）\n\n然後當然就是按照著他們給的話術吧，開始一個一個打。只能說，對於被我打擾的家長、小孩，我真的很抱歉...\n先說說我覺得好的地方（還是有優點吧！ 但我真的只想到這一個）：就是有真的幫助到有想要補習的，不過人數大概一雙手就比的出來了（其實也只是邀約試聽參與課程...）\n再來說說缺點（我拆成我自己、家長、補習班，三個方向好了）\n\n補習班的立場，當然很清楚要招生，況且詢問了一下朋友的弟弟，也得知那間補習班價格騙貴...很不吃香啊！至於品質怎樣就不知道了，畢竟沒機會去當板弟或是助理工讀😂\n（話術訓練（？ 基本訓練（？ 我覺得普普，可能覺得我也不用特別練，就沒啥理我了。）\n\n家長的立場，嗯...我知道家長一定很煩啦！畢竟個資外流，也被其他間瘋狂轟炸...那個心態我懂...所以我壓根都是預期被洗臉、電爆的準備。只是還是想說：我知道被騷擾很煩，也想保護一下小孩。但我們也是有爸媽的人，沒必要三字經問候吧？況且以後您們的小孩長大，也是有很大的機會去到服務業啊...\n\n最後是說說我的立場了（對不起...就是我的心裡小劇場啦🙂）\n當然是很不爽啊~哈哈哈哈哈！ \n對於打這種電話，網路也有很多其他分享，這裡不多說啥了，只是最後我的理智戰勝了！！！先說一下，我自己也有做過超商、實習其他的工讀內容，自己認為我是不玻璃（老早就被消滅了）抗壓程度也還可以~所以撇除這些因素。\n\n最主要還是我覺得，我打這通電話，如果是匿名隨機的我當然覺得可以...如果對方真的沒有需求就可以掛了...我當然覺得更可以...但！現實就是不行啊！還要一直對著那個人東問西問、轉來轉去的...有點像身價調查那種感覺（但我更傾向目的就是要拿到對方資料...）所以我真的無法繼續做啊...被噴被洗臉也就是小小工讀生的悲哀，不然這種工作會是主任正職的嗎？當然是給菜比巴去弄啊！\n\n--------------------------我-叫-分-線------------------------\n\n好啦！大概這就是以上分享，下面多一些我自己的話術經驗，也給未來不幸觸碰到這行的人參考參考~\n\n1.一定會遇到非常非常注重個資的人，可能確認你的公司、還要你的單位 名字 身分證\n應對方式：前往別給自己的資料...對方一定會說我要去檢舉/吉你，這個時候就是乖乖道歉 如以下範例：\n先生/小姐，很不好意思，耽誤了您寶貴的時間，那我們這裡真的很不好意思打擾你，那會立即把資料刪除，確保不會有人再打去給你，真的很不好意思造成你的困擾。（就這樣就好了，然後等他唸完就可以掛，如果他不想放過，那就直接說：那我們這邊會立即刪除你的資料，很不好意思打擾您的休息時間，祝您有個愉快的一天！掰掰 就給他掛了 別GGYY）\n\n2.千萬別按小本本上面所寫的，某某某在家嗎？或是某某某的爸爸/媽媽嗎？首先這樣已經讓對方覺得很不舒服，有個警戒心裡了！遇到脾氣很差的甚至就是開頭問你知道個資法嗎？\n我的處理方式：我可能先報自己的公司，然後有個免費的資訊或是課程啥的資訊，想要分享給您知道，然後問需求，通常不要的就是會說不要，有興趣的會跟你聊起來（不過只適用部分，以及沒有人想監控你的情況下）\n\n3.拒絕處理\n這邊，還是教一下大家，如果真的需要業績，對方又沒興趣聽你說怎麼辦？嗯...我盡量表達，大部分還是要看經驗~\n如果對方說要出門、吃飯、工作（就認了吧！畢竟真的不好掌控對方到底有沒有事情，有經驗的可能還是有辦法繼續延伸，但這裡我只是想分享一下，所以就摸摸鼻子了哈哈哈）\n如果是不需要，則可以延伸話題，以補習班來說好了，可能是當聊天，例如：要跑去台北還是地區型補習班 那個補習班還會打人嘛甚麼之類的，就真的是當聊天，聊著可能就有興趣了😂\n不然也可以直接說公司的優勢，這個主管應該都會說，反正說人話就是有點貶低的意思在...還想分享更多，可是這個真的太看情況和經驗了Orz\n\n4.不會處理或是無法處理、對方要找主管出來\n解決方式：千萬千萬別真的切給主管啊（我會擔心你的安危...）這時就是裝嫩，說自己只是一個小小的工讀生，對於某方面資訊可能不清楚。那就是我們這邊幫您註記起來，會再請專人跟您聯絡，做更詳細的說明。\n\n以上想到大概是這樣XD 很抱歉第一次打這麼長的文章，有點謊神謊神的😭希望有幫助到大家🥺（有錯字或是語法奇怪 請鞭小力一點😂）\n\n也歡迎當過電訪的朋友們底下留言經驗~（真的不好當啊...","excerpt":"小弟這份打工做了大概一個禮拜，果斷離職...，以下是自己的心得分享~也沒其他意思單純分享經驗，寒假的時候應徵了 某X 補習班工讀人員（當初沒特別標是電訪工讀，去了才知道。雖然早有意識...沒打過電話，","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"6eeeafb2-9dac-4d81-ae4b-ffecf0ad4444","replyId":null,"createdAt":"2020-02-02T15:42:41.896Z","updatedAt":"2020-02-02T15:42:41.896Z","commentCount":7,"likeCount":5,"tags":[],"topics":["工讀生","電訪","補習班","離職","工作經驗"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"工作","forumAlias":"job","school":"YoYo","department":"yoyoman_945","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}