{"id":231933392,"title":"#面試-2019年8月5日 卡達航空面試 Day 2","content":"如果還沒看到本人在卡達航空面試 Day 1 分享之文章，煩請先看過唷:)\n\n※2019/8/5 第二天※\n\n面試時間: 下午2:30\n\n由於第二天是下午2:30準時要抵達，所以本人就跟家人搭上火車提早抵達，大約在2點整到考場，隨後就認識了三位考生，也互相留了Line，方便在隨後聯繫。在等待的過程中，發現到早上8:30也有一批來參加考試，所以當下覺得慶幸我是拿到了下午的入場券。但是由於早上的活動有點延遲，最後進入主會場的時間大約是下午3:30才開始，進去之後，就開始找位子坐下來，大家坐好之後，主考官也隨後進來並開始講解今天的考試流程，第一個活動就是要看卡達的相關影片，包含卡達背景，福利，受訓的相關資料好讓大家有初步的了解，活動結束之後就是要開始考英文測驗，題庫包含閱讀題，填空題，其實最重要的就是要考驗大家的細心程度及專注力，畢竟這些都是空服員所需要具備的特質，時間為45分鐘。考試最重要的除了要全神貫注之外也必須要留下時間檢查答案，畢竟題目大部分都是有陷阱的，所以必須要非常仔細。約莫三十五分鐘我就交卷了，因為我大概知道自己考得怎麼樣所以就提早交卷，並且到外面守候到考試結束，隨著一分一秒過去，越來越多考生也都離開主會場並在外等候，而我們就在外面等候主考官批改大家的考卷，隨後便指示大家回到主會場，以便公佈下一關過關的考生。大家進入到主會場坐下來後，主考官說我們會分AB兩組，接下來念到的號碼是A組，就必須要跟著另一位主考官到外面，其餘沒叫到的號碼是B組，就必須要留在原位。當時我們四個人皆非常緊張，畢竟不知道是哪兩個人是沒通過的，哪兩個人是通過的。叫完了號碼之後發現離場的不是我的時候，我有點驚訝，畢竟我們四個人裡面真的是只有兩個人留下，另外兩個就這樣當場被刷掉了，可見現實是多麼的殘酷>_<。隨後主考官就說恭喜大家通過英文考試，接下來則是要先摸高後再來跟我們兩個面試，所以我們會根據號碼的大小依序排隊，麻煩號碼較前面的考生先前往房間移動，而我跟另一位女生則留在位子上等候下一輪面試。\n\n約莫等了大約一個半小時左右，我們兩個就前往房間移動，並且依照號碼從小到大排隊，當時的大家都非常緊張，輪到我的時候我就走進房間最角落，並且依照主考官的指示，順利摸完高之後就坐下來，當時我就發現桌上有許多紙條，當下我就知道是要抽考題目，故我就看著主考官隨意摸了一張題目之後便直接發問\"Please provide an example that you have helped other people\". 當下我因為有點慌，所以不小心講出了兩個例子，還好考官馬上糾正說\"not two , just only one example \". 聽完之後我就馬上說Sorry, 接下來我就說: the example that I would like to provide was that one of my best friends has encountered sickness before and she has also encountered difficulties during her job, so I was there for her and to give her the support and comfort that she needed at that time\". 隨後她就說thank you並且跟我說請麻煩告知下一位考生可以進來了。我聽完之後就說了聲thank you very much並離開考場前往主會場等候是否通過。當下我的心情是平靜的，畢竟當下我的例子是隨便瞎掰的，因為我有太多例子可以說了，只是一時之間我不知道要說哪一個:D\n\n等候了約莫將近一小時，主考官回來了，並且跟大家說明謝謝大家的蒞臨，而我接下來念到的號碼麻煩請留下來，至於沒念到的麻煩請往外面移動。所以我跟另一個女生有開始緊張了起來，最後念到我跟那個女生的號碼後，我就在心裡默念\"天阿我真的過關了嗎?\" 眼睜睜看著許多人都離開主會場，心裡開始覺得不安，畢竟難得都走到這裡了，我只希望到最後也要順利過關阿！等到整個主會場都安靜了下來，主考官就指示大家往前移動並且盡量集中，好讓大家都能夠聽得比較清楚。隨後她就發了qatar application form以及medical form讓大家回去填寫，而她在講解的過程中也有些事項必須要特別注意，以免填錯資料。後來講解完之後，主考官除了開始分不同的時間念隔天final interview時間之外也開始念需要的人數，好讓大家主動舉手參加該時段，而當主考官開始從早上8點開始念起，並且需要提早20分鐘抵達主會場，而在她說明需要四個人後，只有三個人陸陸續續舉手，最後主考官說我們還需要一個人來參加8點的，如果沒有人要自願我們就要用隨機挑選，最後沒想到居然念到我的號碼..............哭笑不得:')。後來主考官念完所有的時段居然是晚上7點多了，但是我後來想了一想早死早超生吧！只要再辛苦一天就可以好好放鬆了，畢竟隔天早上8點考完，馬上就可以解脫回家了！所以第二天整場面試結束後，我就到外面告訴家人最終面試是早上八點後，臉都綠了，所以就只好趕緊在外面隨便找個地方吃晚餐，然後衝回家完成卡達航空制式的履歷表及medical form。回到家洗完澡，填寫完居然是晚上11:30了，畢竟隔天要7:40am前抵達主會場，所以我就要5:30am起床梳化後，出門趕火車。\n\n\n至於卡達航空-面試分享Day 3，請見下一篇囉:)","excerpt":"如果還沒看到本人在卡達航空面試 Day 1 分享之文章，煩請先看過唷：），※2019/8/5 第二天※，面試時間： 下午2：30，由於第二天是下午2：30準時要抵達，所以本人就跟家人搭上火車提早抵達，","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2019-08-25T10:22:28.347Z","updatedAt":"2019-08-29T04:13:02.335Z","commentCount":7,"likeCount":36,"tags":[],"topics":["航空業","航空","卡達航空","空服員面試","空服員"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"曼徹斯特大學","department":"材料學院","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":36}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}