{"id":232476022,"title":"#分享 #20191109長榮航空面試","content":"受惠於許多人的面試心得文，決定也來跟大家分享一下當天的流程⋯雖然不知道這樣能幫助哪些人⋯但也算是順便自己紀錄一下啦，總之第一次發文就獻給長榮啦✨（文有點長）\n\n我是當天9:00場次的，在門口開放入場後給警衛人員檢查一下，就可以去五樓餐廳報到拿編號，然後依指引坐下等待叫號了。\n\n第一關就是廣播詞，就跟大家分享的一樣，就是先拿字卡進去輪到自己的時候才能打開⋯然後因為我們這組六個人，所以工作人員把我們拆成三三進去，考官一男一女，我覺得都很和善，都一直笑笑地看著我們，然後我實在忘記我抽到英文文章細節，總之跟狗狗有關（跟航空完全無相關），然後台語我抽到蠻簡單的，大概是歡迎搭乘長榮航空BRXXX班機由台北飛往香港。\n後來我們這組三取一，我順利地進入複試，但沒能繼續下去的同組考生還是跟我說了加油，嗚嗚嗚，雖然當時一瞬間也不知道該說什麼鼓勵，但我內心是非常真心替他們未來的路途大喊加油啊！！！\n\n之後就去報到繳交資料，因為真的很緊張我任何東西都帶了正本影本，那時候我看到有一個女生因為漏帶了某個資料的正本而被請回去，但她還是笑笑地謝謝工作人員，真的很替他心碎啊ಥ_ಥ\n\n總之填完回郵信封一些內容繳交後就開始筆試了，我記得順序應該是心算、適職測驗、84-1勞基法說明及測驗。話說心算我算了兩題⋯沒驗算，現在回想起來實在有點擔心啊⋯⋯\n\n筆試都結束後就去做適性測驗了，104測評那種，回答的方向⋯總之職涯方面的問題我一直以「團隊合作」為出發去選答案。填完就讓大家先去吃午餐了，然後我覺得我好像真的是買完午餐吃完後才剛丟垃圾，就又被請回去繼續複試的流程了欸⋯真的是來不及補妝那種急🤣🤣🤣🤣\n\n接著進到一個小會議室填寫一份算是疾病調查的表，再來就出去量身高體重BMI，量完後就進去一間檢查室，測摸高、站蹲、臂力。裡面的阿姨會叫你脫鞋來摸高，我本身165，輕輕墊腳就摸到了⋯覺得還算輕鬆，接著拿著有點重量的公事包放到置物櫃上方再拿下來，之後就用慣用手拿起桌上裝滿水的鐵水壺平舉⋯⋯我驚覺好重⋯我覺得我拿起來的時候手整隻都在抖，阿姨還問我：很重吼？我超順地回答他說對⋯⋯但我沒看過有人分享心得說水壺很重什麼的，反正這時候我已經開始擔心我這項是不是被打叉叉了⋯\n\n後來從檢查室出來之後就被安排去複審面試，五個人一組，因為我是有改過面試時間的，我們這組好像都是有改期的吧，編號就由小而大排，照順序進場這樣，考官兩男一女，主考官是女的，然後我們這間跟其他間相較之下問蠻久的，然後沒有被要求自我介紹，考官直接看著履歷問問題，後來我發現這組只有我一個應屆畢業生，大家都有許多經歷啊，整個內心慌亂。\n\n輪到我的時候，考官首先問了我在學時的打工問題，關於客訴啊退貨啊之類的，後來問我剛畢業有沒有應徵別間航空公司，我很誠實回答了虎航，他接著問為什麼想來長榮，後來說華航招考會不會報，\n我都很誠實回答會⋯但我最想進的還是長榮航空⋯不過真的不知道到底這樣回答好不好🤣\n然後關於英文，我們這組除了一個考生有護理背景沒被問外，其他人都有被問。\n英文相關問題我被考的是：請我介紹我的家庭、家人是否支持我當空服員、空服員輪班制妳認為妳怎麼有辦法勝任。\n最後用中文問我抗壓性大不大，就結束了。\n\n但我自認我英文對答不是非常流利，過程中我都有一直笑，但當輪到我回答問題的時候，我後來回想發現真的因為緊張而忘記笑了的樣子⋯⋯\n\n以上是當天的回顧，可能還有很多細節漏打，總之希望會讓一些正在準備的人更有所幫助，然後謝謝當天遇到的所有考生跟友善的工作人員們，也希望大家都能考上自己想要的航空公司啦～～～～✈️","excerpt":"受惠於許多人的面試心得文，決定也來跟大家分享一下當天的流程⋯雖然不知道這樣能幫助哪些人⋯但也算是順便自己紀錄一下啦，總之第一次發文就獻給長榮啦（文有點長），我是當天9：00場次的，在門口開放入場後給警","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2019-11-10T14:20:51.851Z","updatedAt":"2019-11-11T17:00:04.185Z","commentCount":92,"likeCount":148,"tags":["HIDE_THUMBNAIL"],"topics":["航空","空服員","長榮航空","空服員面試"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"銘傳大學","department":"廣告暨策略行銷學系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":148}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}