{"id":232547690,"title":"#面試經驗 2019華航地勤面試經驗分享","content":"8月底及9月初參加了華航地勤的初試及複試，雖然最後在複試之後收到了遺珠信，當時也難過了好一陣子，但畢竟收到遺珠信後到現在也過了兩個多月了，當時和我一起報考並且順利錄取的好朋友本週也開始受訓了，因此想把這次的面試經驗和大家做個分享，給有興趣成為地勤的朋友們一個參考。\n\n個人背景:\n學歷: 英文系研究所畢業\nTOEIC分數: 850\n工作經歷: 零售服務業，畢業後第一份工作，工作經驗兩年多，目前在職中\n\n初試: 8/20(二)\n我是被安排11:40分這梯於華航園區大樓1F會議室集合，現場大約有30多位考生，男女比大約為1:3，在大家都核對完畢業證書及語檢正本等個人資料，並繳交個人簡報的ptt檔案(需針對地勤人員的工作內容及工作型態製作一頁的簡報，並事先存在隨身碟中，現場工作人員有準備筆電，再把檔案存取在筆電中)後，由華航客運運務及貨運運務的主管向大家分別簡介客運及貨運運務人員的工作內容，結束後工作人員再依編號分組進入對面的會議室進行面試。\n\n初試面試官人數: 4人，2男2女\n我這梯初試面試人數: 5人，3男2女\n\n進入會議室後並依序就座後，由最右邊的考生開始輪流站到會議室正前方的投影幕前，進行1分鐘的自我介紹，並針對自己所製作的簡報進行講解(不限時間)，這兩Part都完成後，面試官才會開始進行發問。我大致是有被問到我工作的輪班型態內容，以及因為我的工作算是管理職，其中一個女面試官有問我因為地勤算是服務人員的性質，有時必須要以較低的姿態去面對旅客，我要怎麼和我現在管理職工作的角色去做心態上的調適?? 我便回答因為我的工作需要接觸不同合作廠商的主管，在協調不同事務時有時也需要以較柔軟的姿態去居中協調，接著我便舉出實際例子去做延伸說明。\n\n和我一起初試的這梯有兩人是從英國留學回來的，面試官都有詢問他們當時到英國留學是搭乘的是哪家航空公司的航班?? 很巧的是他們都回答是搭乘華航的航班，接著面試官也有詢問當時他們搭乘華航到英國在航班上的對於空服員所提供的服務的感想?? 另外一人因留學時也有搭乘過Etihad(高雄-曼谷-阿布達比-倫敦)及長榮(台北-曼谷-倫敦)的航班到英國，面試官有詢問他搭乘的感想，而這梯面試也有兩人，分別是先前有在菲律賓當替代役及高雄機場的貴賓室擔任過服務人員，面試官均有針對他們的工作經驗去做相關提問。\n\n8/22(四)下午收到初試通過的通知。\n\n複試: 9/2(一)\n這次複試一開始同樣在會議室進行報到，並且繳交畢業證書  、多益證明影本等等資料，工作人員並會再一次和每位考生確認客運運務及貨運運務人員的志願序別，當然你也可以只選擇客運或貨運，我是選擇客運1貨運2，接著每位考生在由現場工作人員拍攝完1張大貼照後，分組一梯15人由工作人員統一帶隊至隔壁棟大樓的電腦教室進行性向測驗，性向測驗是10分鐘內要回答完120題題目，我大概6分鐘左右就全部完成作答了。完成性向測驗後再回到原本的會議室等待面試。\n\n複試面試官人數: 4人，2男2女，很明顯相較於初試，這次是由高階主管來面試，其中也包含於初試前向大家簡介地勤工作內容的主管。\n我這梯複試面試人數: 4人，3男1女\n\n進入會議室後並依序就座後，其中一位男面試官先笑著要大家放輕鬆，並和大家說這次面試主要以聊天的形式進行，接著由右邊第一位考生(就是我!)開始依序做1分鐘的自我介紹，很特別的是面試官這次要大家在回答時坐在椅子上回答即可，整個就是輕鬆的氣氛，在大家都自我介紹完後，面試官也從我第一個開始依序針對大家進行個人經歷上的提問，我是被問到在工作上有沒有遇到過比較難處理的顧客客訴意見，我便舉出先前讓我印象最深刻的客訴事件及當時的處理辦法，其他和我同一梯面試的包含了先前在大學擔任系所助教及擁有導遊執照的，他們也被問到相關經歷上的個人問題。\n\n接著其中一位女面試官要求大家分別各舉出自己一個最大的優點，以及最大的缺點，這次同樣由我最先開始回答，我便回答我最大的優點是非常細心，並舉出工作上的實際例子以及我的直屬主管也曾經說過我很細心注重小細節，最大的缺點我則回答有時我會太過注重小細節，容易太鑽牛角尖，對自我的要求太高，造成自己有時在處理事情上的效率會稍微被拖慢，最後我補上這是我還可以再改進加強的地方作為整段回答的結束，很巧的是接下來在我之後的3人在回答到自己個人最大的缺點時都跟我說的一樣是太過注重小細節，最後一位回答完之後其實現場氣氛有點尷尬，但面試官也沒有特別表達什麼意見像是說為什麼大家都是一樣的回答??\n\n接著另外一位女面試官向大家說這是這場面試的最後一個問題，題目是:\n今天台灣的觀光局正在規畫在大眾場合(國際機場 、 車站等等)及大眾運輸系統(捷運火車等等) 的廣播系統當中，分別播放國語、英語、台語、客家語這4種語言的廣播，你們大家認為對於外國遊客來說，廣播中有必要加入台語和客家語嗎?? 請陳述你們的個人意見(回答不限時間)\n\n這次輪到最左邊的面試者最先開始進行回答，所以我變成最後一個回答的，前面3位的回答的都是回答不需要保留，理由是台語和客家語在台灣的使用人數不多，對於外國遊客來說就算播了大多也聽不懂，面試中唯一的一位女生則是回答廣播中應該要加入日語和韓語，因為台灣的遊客除了陸客外，日本和韓國的遊客佔了大多數，她還舉出像台北捷運的部份車站(如台北車站)現在都有加入日文的廣播了。最後輪到我回答時，我則回答應該要保留台語和客家語在廣播中，因為我個人認為語言不僅僅只是一個溝通的工具，更是文化傳遞的重要橋樑，台語和客家語都是台灣文化的一部份，外國遊客可以藉由語言更加認識台灣文化更深入多元的不同面向，接著我便舉新加坡為例子，我女朋友之前是新加坡航空的空服員，她跟我說過新加坡當地的機場及車站等大眾場合的廣播都同時包含了華語、英語、馬來語及印度語這4種語言，代表著新加坡4種不同的多元種族及文化，相信如果台灣的觀光局將台語及客家語也保留在大眾場合中的廣播中的話，也能讓外國遊客更加認識不一樣的台灣文化，並拉近與台灣社會的距離。\n\n複試就在輕鬆的氣氛當中結束，比較訝異的是這次的初試和複試面試都是全程中文面試，完全都沒有任何英文的面試，這是複試當天結束後很多考生都很驚訝的地方。\n\n9/6(五)下午收到了遺珠信，當時也難過了一陣子，畢竟自己也很希望能進入華航工作，和我一起報考並且錄取的朋友說這次地勤客運運務的部份錄取了20多人，這週開始受訓了，希望以上的心得對於想成為地勤人員的朋友有所幫助。","excerpt":"8月底及9月初參加了華航地勤的初試及複試，雖然最後在複試之後收到了遺珠信，當時也難過了好一陣子，但畢竟收到遺珠信後到現在也過了兩個多月了，當時和我一起報考並且順利錄取的好朋友本週也開始受訓了，因此想把","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2019-11-21T19:00:37.201Z","updatedAt":"2019-11-21T19:32:22.987Z","commentCount":14,"likeCount":532,"tags":[],"topics":["華航","華航地勤","面試經驗","地勤面試","航空業"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"文藻外語大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":531},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}