{"id":232674183,"title":"#分享 2019長榮、華航空服面試（文超長！","content":"我的基本資料~\n應屆畢業生\n多益成績6開頭\n身高163 BMI正常\n\n長榮航空🌍\n11/9初試、複試\n面試當天九點報到，我差不多8:40左右到，大概等五分鐘就可以進去裡面報到了，排隊的時候可以先準備好通知單跟身分證，才不會手忙腳亂！(我就忘了拿身分證然後那個警衛人超好，還幫我拿著通知單讓我找身分證)\n\n進去大樓後就搭電梯到五樓餐廳報到，接著就等工作人員叫號排隊走樓梯上七樓準備初試，前面會有一組預備的，每組五個人，他們出來後大概兩分鐘就換我們進去，前一組好像有兩位進入複試，我這組是我進入複試，我覺得我念的很卡，但我還是努力的把它念完。\n\n初試通過後會拿到一張小單子，然後就到複試報到區繳交資料，這次好像分成五組，每一關都會考到，只是順序不一樣而已，我這組是先去八樓做適職測驗，選擇題的那種，我就是憑感覺去做，沒有特別想，因為測驗時間很短，接著回到七樓量身高體重，然後原本要去小體檢但是好像還要很久，所以工作人員就先讓我們這組去吃飯了。\n\n吃完飯後一點集合，先到七樓做剛剛沒完成的小體檢，單獨進去一個小房間，然後摸高，我163稍微顛腳就摸到了不會很難，接著是抬一個公事包到鐵櫃上，我覺得有點重量，但還是面不改色地放上去，然後單手平舉一個裝滿水的水壺，護士說不會很重齁?我回他:對，還好。然後就站在一個桌子前面閉眼然後雙手平舉，問你會不會暈，然後把手心向上翻，結束。\n\n接著到了一個小房間做適職測驗跟心算，適職測驗有10題是手寫的，有30分鐘可以寫，我是寫到最後一題剛好差不多剩下3分鐘，接著是心算10分鐘有五題，我先算了三題然後剩下兩分鐘，我驗算了一題而已，有兩題空著。\n接下來到另一間房間聽84-1條，很簡單，只要有認真聽就都會寫。聽完後會有工作人員帶著大家填履歷表還有信封，我是郵票還沒有黏，工作人員說放進去信封袋他們會再幫我黏，真的人很好🥺\n\n最後就是等面試，也是五個人一組，我這組是兩個女考官一個男考官，每個人一分鐘的自我介紹完後考官直接問問題，問完問題才換下一個，面試時間大概30分鐘，我這組只有我是應屆，有兩位是在華信，一位去美國打工度假過，一位家裡開公司，大家都超厲害!\n考官會突然用英文問問題就用英文回答，其他人大概都被問到一兩題英文題，但是我狂被問可能是我英文太差了，回答得很簡短，中文被問到有經驗跟沒經驗的你覺得長榮航空應該選哪一種?\n我們這組是那間房間最後一組面試的，前面兩組面試完都有人再被叫回去問問題，我們這組沒有，所以就直接離開了。\n\n11/21 收到體檢通知\n\n中華航空🌸\n11/23初試\n我是13:15報到的，差不多一點的時候就到門口，進去後會刷身分證接著爬樓梯到二樓等待，工作人員會一區一區的叫人排隊等電梯上樓，到四樓後一樣排隊等摸高，摸完會在你的報名表上打勾作記號(聽說沒摸到線的會勾在框框的上方，有摸到的會勾在正中間，我應該是有摸到，也沒有認真看他是勾哪裡，回家看到大家在討論才知道有差別)接著就排隊繳交資料，真的很多沒有帶齊的被請離開，所以資料一定要準備齊全!\n繳完資料後就分成五組，先到齊的就先去面試間外面等待，等待時會有姐姐給A4的英文稿有1~8的編號，過大概兩三分鐘後就進去面試間了，裡面有五個考官，要先走一段S型再到自己的編號前面，接著跟考官問好，我們那間有人一近來在門口就很大聲的說考官早安!我覺得超有活力，但是看到考官一臉困惑然後看手錶，才突然想到那時候已經兩點多了。\n等每個人都站定位後，考官就跟我們打招呼，然後請第五位同學開始念第一句，後面接續下去，我一開始超緊張，我是前面數來第三個，然後第八位同學念的時候我才想到我要記得我要念哪個，然後趕快聽前面一個念到哪了，幸好我們那間都有先說編號再開始，才救了我一命!但是我唸完後最後一位同學還沒念之前，其中一個考官就說好!那我們今天面試就到這邊，謝謝大家來參加面試!然後大家就困惑，其他考官就趕快跟那個考官說還有一個還沒念啦～～所以最後那位同學一樣有唸完。\n出來後把貼紙還給姐姐之後就可以離開了~初試就這樣結束了。\n \n12/7複試\n複試我是7:40報到，我大概7:20就到大樓，但是因為還不能進去所以大家在門口排排站，等一下子後就一樣刷身分證進入大樓，這次是直接搭電梯到四樓，然後排隊繳交資料，結果這次一樣有看到被請離場的，好像是因為資料沒有帶齊全，也有看到印成績單影本沒有印好的，但是工作人員請他去二樓全家補印，之後再回來繳交一次就好。\n這次繳完資料一樣是分組，但是只分成X.Y兩組，我被分到Y組，分完組後會一個一個去前面拍照，然後一組到齊後就會帶到一間電腦教室，做適值測驗，10分鐘做120題的樣子，我有點忘記，真的不能思考!因為我差一點就沒寫完了。\n結束後就是團體面試，一次六個人，考官沒記錯的話應該是五個，一樣走s型進去，接著請我們做30秒的自我介紹。\n有位考官問其中一個考生，因為她很瘦，想知道他在打工一次可以拿幾個盤子?\n有考官問，讓你堅持服務的理由是什麼?\n(這題是每個人都要回答的)\n還有一題是，講一句華航的Slogan。\n我這組面試都沒有英文哦～\n在外面等會覺得時間過超久，但是外面的姐姐人超好，會跟我們聊天然後叫我們不要緊張～放輕鬆～後來覺得進去裡面時間真的過很快，所以要好好把握可以發言的機會啊啊啊啊啊!!!\n結束後出來一樣把貼紙交給姐姐，接著就可以回家等消息囉～\n\n雖然我面試的時候就有感覺不會上了，但是看到結果未過還是會有點小失落，可是在當天下午收到了長榮的受訓通知了～～～\n\n這段路真的很辛苦，體驗過的人才會知道，我也覺得我很幸運，可以在這時候收到受訓通知。每個人都有自己的準備方式，我覺得找到自己的步調，是非常重要的一件事，也是因為準備這個考試，讓我更了解自己是一個怎樣的人以及想成為怎樣的人，我覺得到後來我會想要在考試的時候表現出完全真實的我，而不是迎合公司的自己，要真的讓自己有這樣的想法，而不是創造出來的。\n這是我這半年來準備考試的心得~分享給大家~也希望大家的夢想都可以實現!!!!加油!!!!!!!!","excerpt":"我的基本資料~，應屆畢業生，多益成績6開頭，身高163 BMI正常，長榮航空，11/9初試、複試，面試當天九點報到，我差不多8：40左右到，大概等五分鐘就可以進去裡面報到了，排隊的時候可以先準備好通知","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2019-12-12T13:22:40.728Z","updatedAt":"2019-12-12T13:24:16.565Z","commentCount":105,"likeCount":1043,"tags":["HIDE_THUMBNAIL"],"topics":["華航","空服員面試","長榮航空","航空"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"Aaaaca","department":"cyhfu","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1040},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}