{"id":232783022,"title":"#面試經驗 2019中華航空航空服務人員初/複試面試分享","content":"當初就決定若是錄取了便要分享經驗，也幫自己做一個紀錄\n覺得自己超級幸運被招回去了客服單位，希望將這樣的好運傳播給大家\n因此想分享面試過程希望可以幫助想進入航空業的夥伴們\n\n時間軸\n線上報名截止：2019.08.11\n初試通知：2019.08.15\n初試：2019.08.19/20\n複試通知：2019.08.22\n複試：2019.09.02\n體檢及正/備取通知：2019.09.06 (收到感謝信)\n招回通知(客服)：2019.11.04\n\n\n初試：8月20日，早上八點十分\n印象最深刻的是在報到處有個姊姊會問：請問你今天是來參加什麼？大部分人的回答幾乎都是地勤、運務或是貨運人員等等，但這些卻不是姊姊要的答案，姊姊會請大家仔細看看收到的信上是怎麼寫的，正解是「航空服務人員」，而我很幸運剛好接在一位已經得到答案的考生後面，因此並沒有再被問一次，接著姊姊就請大家先入座。過了八點十分之後，才開始一一報到以及繳交資料，華航資料審查真的蠻嚴格的，有位考生因為拿的並不是真正研究所畢業的學位(diploma以及degree的差別)，因而當場被拒絕面試…全部報到以及審查結束後，便開始職缺說明會，講解一些工作內容、福利薪資等等，再來就開始等待下一階段的分組面試。\n\n面試官總共4位，2男2女\n考生一組為4或5人，我這組是3男1女(我是唯一的女生XDD)\n\n進入面試場地後依序就坐，並由最右邊考生開始進行1分鐘自我介紹以及自己製作的ppt內容(工作內容及性質)，都講解完之後面試官才會針對自我介紹以及簡報內容進行發問，而我本身當時在他航擔任地勤，因此面試官聽完自我介紹後直接跳過簡報介紹，直接提出問題；面試官大概是對他航的運作模式比較好奇，因此問題大部分都是圍繞著他航，例如：工作地點、內容、大夜時數、天數等等，有面試官很直接問我是不是因為大夜班太多才來這邊面試XDD我當然也是誠實回答，這是原因之一阿阿阿；當時印象最深刻是有位考生，不知道是不是太緊張，在回答問題時不小心有講到綠地球，瞬間替他捏了一把冷汗，最後他自己重複了三次中華航空XD面試官還說是很重要所以講三次嗎XD\n\n\n複試：9月2日，早上八點十分\n不免俗的姊姊問了大家和初試一樣的問題，有初試的經驗大家都回答出正解答案。報到以及繳交資料結束後，現場會幫大家拍一張大頭照，就發給大家通行證，到另外一棟大樓進行性向測，此測驗題目有120題須在十分鐘內作答完畢，完成後再一起回到原本的會議室等待分組面試。\n\n複試面試官一樣是4位，一樣2男2女\n考生5人一組，我這組是4男1女，依舊只有我一位女生\n\n進到面試場地後，一樣限時1分鐘的自我介紹，再來是有位女面試官請大家依序講一下自己的缺點以及如何改進，我講的是我比較容易緊張，但是我會透過多多練習上台、訓練台風來克服；另一位男面試官請大家回答覺得貨運人員的工作內容是怎樣的，我回答的是貨物申打規劃、有限時間內必須完成，因航空業講求準時以及製作平衡表等等，我們這組的回答基本上大同小異，因此感覺面試官有點興趣缺缺，只提出兩個問題，最後面試官是針對個人提問，我是被問到他航是在桃園還是松山、代理航有哪些、需要24小時輪班嗎等等；另外我印象最深刻的兩個是同組的考生有一位很瘦，面試官還問他這麼瘦是遺傳嗎？XDD 另一位是政治系畢業，被問到同學之中擔任立委助理那一類型的比例有多高？這些問題讓我都摸不著頭緒阿阿阿\n\n這兩次面試基本上都是非常輕鬆像聊天一樣，最驚訝的是兩次都沒有英文面試，全程是中文面試，當初超級擔心英文面試~~最後在9月6日收到了感謝信。\n\n在我難過了很久之後，也已經快要淡忘這件事情的時候，居然接到華航人資打來的招回電話，問我是否有意願去客服部門，當然是要二話不說答應阿阿阿(興奮到模糊…)真的超級感謝華航願意給我這個機會為公司服務阿，希望以後有機會可以再回到機場服務阿阿阿！！！","excerpt":"當初就決定若是錄取了便要分享經驗，也幫自己做一個紀錄，覺得自己超級幸運被招回去了客服單位，希望將這樣的好運傳播給大家，因此想分享面試過程希望可以幫助想進入航空業的夥伴們，時間軸，線上報名截止：2019","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2019-12-29T09:35:24.932Z","updatedAt":"2019-12-29T09:35:24.932Z","commentCount":21,"likeCount":165,"tags":[],"topics":["面試","中華航空","航空業","地勤","華航"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"A✈️✈️","department":"annwithe","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":165}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}