{"id":232830013,"title":"2019年考試紀錄","content":"算是給自己從決定考航空到目前的紀錄吧，\n不知道內容對其他人有沒有幫助，但剛開始的我也是爬了許多文知道考試生態的XD\n新的一年，祝願大家能在2020飛上藍天\n----\n\n2019/11/09 (六)長榮第六批初試+複試\n08:00考試\n07:30到達考場\n警衛會先檢查身分證、通知單，進大樓後直接坐電梯到X樓，會按造考試編號分組報到檢查資料，再隨機分配到某一組。\n現場叫號，六個人一組排隊走樓梯上考場，在外面等待的時候前面會先有兩組考生，一組在裡面，另一組在外面，等外面的那組進去後我們才會拿到稿子，都不能看\n進去後考官一男一女，女生會全程觀察每位考生，負責說話，男考官大多時間都在低頭看稿，要特別聽清楚考官的要求。\n由第一位走到前面念稿，記得要抓緊時間和考官eye contact，展現最自信的笑容，念稿速度不要太快，台語唸錯也沒關係，因為我們那組唯一晉級的考生台語並沒有全都唸對。\n這關主要還是看外型、妝容是不是長榮喜歡的，所以可以特別看看EVA喜歡那種類型的空服員，我那天的妝就太兇了，眉毛很利，就算英文稿、台語都流暢正確，還是會被刷掉，自覺沒有考官緣。\n從報到到踏出長榮大樓大概一個多小時，非常快，因為我的考試號碼比較前面，這也是我第一次航空面試，無緣摸高和身體檢查。\n  \n\n---\n2019/11/23(六) 華航空服初試\n07:45考試\n07:15到達考場\n到華航大樓時看到許多空服姐姐從交通車下來，有些會跟我們說加油，心理暖暖的。一進大門就看到60週年的海報，初試的人特別多，排隊拿身分證給警衛逼逼刷卡進入，然後直接上四樓，電梯門一打開就會有很親切的華航姐姐和哥哥跟你打招呼，隨後再排隊刷身分證進入基本檢查會場。(記得都要笑得很燦爛喔~我那時候心情是真的很興奮，所以喜形於色)\n第一關會先大家摸高，脫鞋不墊腳雙手摸到線邊邊就可以了，我很努力的摸，襯衫都跑出來了，所以當下迅速整理好儀容，姐姐會在華航履歷表左下那個欄位中打勾勾，你就可以去檢查資料啦！\n拜託一定要把資料準備好，看清楚要求，真的到現場還是會有人沒帶正本、缺文件、或彩色影本也是不OK的，會被當場請出去。這是好多人都想要的機會，千萬不要因為個人的粗心大意浪費掉了。我在檢查的時候，旁邊的女生就被請出去了，我心裡也莫名緊張起來> <\n都沒問題後會到旁邊貼小貼紙，也就是你的面試號碼，都是隨機的，根據號碼入座等待，一排約6個人，期間不能交談。\n在進入房間之前會在外面等待，空服姐姐會提醒一些注意事項，然後發給每人一張英文稿，大家可以趁這個時候先熟悉一下。第一位考生敲門進去後會直接走S型，遇到下一個轉彎處時第二個考官進去，最後一位不用關門。可以把握剛進去的eye contact，然後放輕鬆走，小心不要撞到前面的考生，站定位後再次像考官展現你的笑容。\n我們那場的考官有請大家先做個先呼吸，和長榮考試的氛圍不太一樣，所以大家要燦爛笑喔。總共有4位考官，兩男兩女，大家在讀的時候考官都會觀察大家喔，從頭到腳。一樣不在乎有沒有讀正確，重要的是自信、流暢，不要因為緊張就越唸越快> < 我一開始就因為太緊張，開口2秒就卡了一個詞，不過我馬上快速深呼吸鎮定，後面就很流暢了。所以如何克服緊張是非常重要的，我也有順利收到複試通知喔。\n初試結束後真的覺得好輕鬆，畢竟也不能改變什麼了，就好好等待結果，或準備下個考試！\n  \n\n\n---\n2019/11/26(二)亞航地勤二招\n15:00考試\n12:30到達桃園機場一航厦\n亞航是我第一個外商面試，又在桃機，所以提前兩個小時過去準備。亞航的辦公室在上出境大廳的電梯中間，旁邊的一處通道，走進去之後會經過星宇航空> < (雖然只看到大門但仍人覺得很有質感~~) 相比亞航的辦公室就比較迷你一點。\n到達現場的人數約莫25人，人資姐姐會逐一點名，然後帶去一間會議室進行英文筆試。\n題型很簡單，20題左右的選擇題，一篇閱讀5個問題，就是基本的問答應對，閱讀文章是有關全球油價上漲的，跟往年分享的考生一樣。最主要的就是細心，因為每個答案都很陷阱XD\n考完後就是等公佈了~但我稍微觀察了一下這個階段全部的人都有晉級。然後就是請我們準備3分鐘英文自我介紹、為什麼要加入亞航。\n進入考場後總共約6-7位考官，講完後就直接出去等結果，姐姐會在出來唸初晉級名單，這次就總共剩下六位了。 (其實很驚訝自己會晉級，因為很緊張，有很多準備要說的結果都沒有說出來L)\n最後也是一位一位進去，聽說都是中文面試，考官會問你的動機、有考過幾家、為什麼不去其他家、期望薪資……最重要的是！「有沒有什麼要問我們的？」這個問題應該不只航空業，去面試每個產業都是需要準備的。\n然後整個面試過程都很歡樂，我覺得就因為太歡樂了，讓我反而放鬆警惕，整個人鬆懈下來。(很不應該阿~)\n但總體來說，亞航給我的感覺不知道為什麼很不像航空，可能太歡樂了，髮型也沒有特別規定XD?\n這次的經驗也不太算外商，但是日常的英文口說能力真的是航空必備的！\n  \n\n\n---\n2019/12/07華航空服複試\n07:40考試\n07:00到達考場\n複試的人潮明顯少很多，目測一組大概80人吧，我被分配到X組，資料審核的步驟依然很嚴格，大家真的要睜大眼睛看清楚！不要浪費一個名額!!!\n適職測驗-->考官面試\n依然先是S型進入，我直接公布考官問大家的問題~ \n 1.英文自我介紹30S\n2.今天怎麼來面試的？\n3.覺得現場誰能決定你的生死？\n4.有沒有什麼想跟我們分享的，或才藝表演？(30S)\n沒有人被特別問到什麼，但從英文自我介紹裡面，只要有準備都能夠順利過關，主要就是看你的英文表達，但請聽考官的話，規定30S就請不要講超過一分鐘。(我這組就有同學超出規定時間，考官對接下來的同學都提醒注意時間，大大壓縮了別人的發言，後來超過時間的同學也沒晉級)\n第二題的概念就跟「你今天早餐吃什麼？」雷同，真的不能直勾勾的回答考官的問題啊QAQ 那些看似閒聊的題目，根本就不是閒聊QQQQQ\n我覺得整場最難的是最後一題，很突然，而且限定30S，我剛好是最後一個回答的，也是緊張得想不出有什麼好分享的，所以也沒錄取~\n心得大概就是，專心在你們那組考生中成為最特別的那個，跳脫問題的思維去回答，聽清楚問題要求，才是致勝的關鍵。\n這部分自己還要多多磨練！\n  \n\n---\n2019/12/07 華信地勤初試\n14:00考試\n13:00 到達考場\n上午考完華航複試後直接前往松山機場面試華信地勤。雖然自己的目標一直都是空服，但有地勤面試機會也要全力以赴啊！大概是有了前幾次的面試經驗，初試的廣播詞、儀態都更自信。\n廣播詞跟華航一樣，可以面試前先看稿練習，我記得自己抽到一串難念的數字，練習了幾次還是在面試時念錯了，但當下就臉皮厚的順念下去，結束後問隔壁的同學，他說他完全沒發現我有念錯XD (也可能他很緊張，根本沒注意到XDD)\n後來考官有問每個人：「為什麼要報考這個職缺？對自己進入這行的期許是什麼？」\n以下是我聽到一個覺得不太適合的回答：\n1. 因為我覺得我的特質很適合地勤，我也希望能讓父母多出去看看這個世界\n個人覺得要適當舉例來說服考官為什麼你的特質適合，而且航空公司也不是聘請你來使用員工福利的，所以提醒自己還是不能吃太多誠實豆沙包阿> <!!!\n華信跟華航一樣需要自己上網查看錄取狀況喔！我後來面試卡達的時候真的遇到有人不知道原來要自己上網查的QQ\n\n\n---\n2019/12/15 華信地勤複試\n15:30考試\n15:15到達考場\n考到最後才知道自己是最後一組。人潮一樣少很多，檢查完身分證後就入座等待面試囉！\n一組共六人進考場，在外面等待的時候一直聽到裡面傳來歡笑聲，從初試開始就是輕鬆的氛圍。共6位考官，其中一位主要會按照順序問我們問題。我很幸運的是第一個，電腦上似乎有我的履歷，所以大多都在闡述自己的經歷。但還是要熟悉自己寫了什麼啊~先設想考官會問你什麼，然後把自己推銷出去吧！展現自己的特質，在搭配經歷輔佐，我覺得就是不錯的回答了。\n\n\n--\n\n在這短短幾個月的時間，也在考試中遇到很多同學，相約出來準備，線上討論等等，相信大家也覺得這是另一種收穫！期間也很猶豫要不要去補習班，總聽身邊的人說沒必要，不需要，浪費錢，一直到現在我也沒有去報名。\n但如果你很明確的知道問題出在哪裡，經濟允許，也可以針對性地去瞭解多家補習班的授課內容，個人覺得也是不需要全盤否定啦~\n考到目前最好的成績就是備取，但也因為航空面試的經驗，讓我很順利的在飯店業面試中脫穎而出，無論態度、妝容、對答，我都感受到自己有在進步！\n所以說~ 努力一定會有收穫的，但不一定會是以你想要的形式出現！\n今年也有好多機會，大家一起把握吧 :D","excerpt":"算是給自己從決定考航空到目前的紀錄吧，不知道內容對其他人有沒有幫助，但剛開始的我也是爬了許多文知道考試生態的XD，新的一年，祝願大家能在2020飛上藍天，----，2019/11/09 （六）長榮第六","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2020-01-05T10:08:41.892Z","updatedAt":"2020-01-05T10:08:41.892Z","commentCount":10,"likeCount":294,"tags":[],"topics":["空服員","空服員面試","航空","航空業","紀錄"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"世新大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":294}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}