{"id":232935208,"title":"內心矛盾 之 做空服常常想辭職1","content":"我不知道有沒有人跟我一樣很幸運的一次就考上空服但又常常想辭職\n還沒考空服以前，我以為做空服也不過就是那樣，人家再怎麼欺負我也能一笑置之，後來發現來了這裡有很多事情是我重新審視的，以下列出幾點我自己心中的矛盾與衝突\n\n1️⃣遠距離的虧欠感\n除了感情上的遠距離，跟家人也很有距離\n我會很想念我的男友跟家裡的人，不知道是不是因為快30歲了的關係會特別戀家，甚至有時候會覺得愧對家裡，因為沒有花足夠的時間陪伴家人。\n不過做空服的好處就是賺錢很快，因為心中有虧欠感所以花錢在家人身上也不手軟，而我是一個對名牌無感的人。\n舉例來說我妹去年生小孩，而妹夫經濟狀況又不是很好連做月子錢都拿不出來，我二話不說直接把妹妹月子餐錢付清只求她養好身體好好休息。\n\n2️⃣自己是外國人會被欺負\n由於是在外商航空工作，說沒有被種族歧視是騙人的。\n其實這個工作根本也沒有很難，但是就是會常常被欺負\n會被老鳥各種看不順眼。\n在訓練期的三個月會有各種精神折磨，訓練完後六個月的試用期也會有不同程度的霸凌，不管是言語上或是肢體上都有。\n往好處想就是也不是所有人都很壞，也有很多好人存在。比如說自己還沒常駐嘎坡以前覺得大陸人就是很討人厭，因為工作關係認識了不少大陸妹子，覺得他們好其實人很善良，而且到了國外被本地人欺負，反而大陸和台灣人會團結起來不傷害彼此，很多事情撇除掉政治反而變得很簡單。\n\n3️⃣人言可畏\n人多嘴雜，一人一口水真的會把人淹死。比如說遇到不理性的主管會找機會欺負菜鳥，說我溝通能力有問題之類的，導致我會被上級主管約談，雖然知道主管也只是要做做樣子跟公司有個交代，但是心裡不免覺得委屈。\n不過有惡主管就會有好主管，有些好主管也是會幫忙寫評語說我很認真很棒，心裡真的有稍稍平衡一點。\n\n目前先分享以上三點，這都只是我做了空服以後才知道事情沒這麼簡單。\n我不知道是我這公司文化的關係還是這個產業就是這樣，工作明明沒有很難，難的是要如何跟一些內心有問題的人相處，要做很多的表面功夫去討好主管同事，其實蠻煩的。\n我依然鼓勵大家去嘗試看看，有夢就去追，人生也就只有一次，做了才知道適不適合自己。在還沒投入空服以前我的感情不順，跟家人也處不好，又缺錢，所以我急忙想找個可以逃離台北的工作。考上了以後反而找到結婚對象，跟家裡也處得好了，於是就不太想駐外了。\n目前也才飛行不到半年，常常跟男友討論要不要離職，目前可能還是考慮忍耐一下至少把為了來嘎坡花的老本存回來再提離職。\n\n我會再忍耐一陣子的。","excerpt":"我不知道有沒有人跟我一樣很幸運的一次就考上空服但又常常想辭職，還沒考空服以前，我以為做空服也不過就是那樣，人家再怎麼欺負我也能一笑置之，後來發現來了這裡有很多事情是我重新審視的，以下列出幾點我自己心中","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"5e4df604-ce17-49d0-a7bf-621022e76fc0","replyId":null,"createdAt":"2020-01-21T19:24:22.831Z","updatedAt":"2020-01-21T19:24:22.831Z","commentCount":36,"likeCount":231,"tags":[],"topics":["工作","航空業","空服員","矛盾"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"航空","forumAlias":"aviation","school":"一顆小小螺絲釘","department":"fight4life","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":231}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}