{"id":231861046,"title":"Netflix 【去 X 的世界末日】影評","content":"#討論-#爆雷\n<The End of the fxxking world>\n-女主角 Alyssa / 男主角 James\n☝️劇情 \n這是一部關於高中邊緣青少年妄想有一天能做些逃離這個煩人世界的故事，邊緣青少年與青少年的心理狀況頗為相似，但比較不同的是，在這部影集中，這兩個青少年都是家庭功能失調的孩子，雖不至於到影響甚大，但足夠讓一個17歲的孩子產生性格上的影響，並因此做出無法收拾的蠢事了。\n \n這部影集一直試圖在演繹的是青少年心中的那份厭世情緒，總覺得這個世界愧對他些什麼、父母不管怎麼樣都是一個煩人的、限制自己的角色，總想像自己或許有心理變態傾向、或自己出了點什麼問題永遠無法融入這個社會、想要有一場性行為，但又擔心試了之後不喜歡、擔心朋友覺得自己優柔寡斷、不夠酷，所以常常吹噓一些自己壓根不敢做的事，但為了面子而硬著頭皮做......而這些矛盾又衝突的對話不只是影集中喜劇中的誇張呈現，而是全世界青少年每分每秒在上演的的心理小劇場。\n\n然而邊緣青少年除了有這些普世青少年都有的心理矛盾之外，他們因為腦中只有自己跟自己的對話，而可能會真的將一些蠢想法付諸行動，他們是認真的覺得自己沒救了，也沒有什麼可失去的，更沒什麼明理人會阻止他們，他們通常很孤單，一但兩個邊緣青少年相遇，加成作用的催化之下，就會發生這部影集的一連串荒唐「大」故事。\n\n✌️表現形式\n這部影集用一種幽默詼諧式的手法，讓發生的每個重大事件以幽默式荒唐呈現，滿符合青少年冒險行動後無法承受隨之而來後果的那種不知所錯，但我覺得可以更好，可以在更強調出那個看到自己捅出的樓子卻無所適從的呆滯感，特別是女主角Alyssa每次在闖禍的時候都可以強裝冷靜的處理，雖然有看出那種發現自己闖禍的驚嚇、手足無措感，但他表現出來的有點太能幹了，並不像真的裝大人的那種闖禍青少年。導演在每次James與Alisa互相叫對方做一些蠢事時，他們心理害怕與裝酷混雜出的不適、尷尬感就處理的頗有風格，有一個既定、重複的形式，讓觀眾的熟悉這樣的情緒，能在他們每一次闖禍後真的感覺到：噢...他們完蛋了😐。\n\n我覺得這部劇中還有一個很重要的點是James與Alyssa的情緒轉折，青少年喜歡假裝很有想法、很性格，但是其實非常容易動搖，會因為一點點不實際的期待、妄想，或是他人的小舉動就能大大影響兩人之間的關係，在劇情及演員肢體語言上，青少年的那種脆弱、多變、過於浪漫的特性，都詮釋的相當到位。\n\n唯一令我較不解的是兩位刑警，看似編劇要讓這兩位刑警也有些故事要說，但第一季仍不太明朗，期望第二季真的有些什麼，目前比較明顯的是最後一集刑警Eunice想扮演一個拯救這兩個闖禍青少年的大人，然而他們並沒有領情，第二季在這方面應該會在多下功夫，畢竟青少年的生活中真的非常需要一個能放心溝通的成年人引導，而兩位青少年的父母都無法擔任這樣的角色，因此現在急需一個外人來拯救他們。\n\n我相當喜歡這種描述青少年心理狀態的作品，因為我會感到非常有共鳴，像在為我說話，又能讓我像個觀眾更看清自己的狀態。青少年也是一個人生中最不穩定的事情，任何事情都可能發生在青少年身上，而發生在青少年身上的事也能著實的影響一個青少年未來的走向，任何一點小事大事都能，因此真的是一個相當好、揪心、吸引人的題材。\n題材：👍👍👍👍👍 / 藝術性：👍👍👍 / 手法 : 👍👍👍👍\n推薦程度 😏😏😏😏","excerpt":"#討論-#爆雷，<The End of the fxxking world>，-女主角 Alyssa / 男主角 James，️劇情，這是一部關於高中邊緣青少年妄想有一天能做些逃離這個煩人世界的故事，","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"28e79ba0-8ded-4acc-a6b2-f015bdef7605","replyId":null,"createdAt":"2019-08-14T16:27:43.449Z","updatedAt":"2019-08-14T16:34:41.806Z","commentCount":13,"likeCount":65,"tags":["HIDE_THUMBNAIL"],"topics":["歐美影集板","推坑"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"歐美影集","forumAlias":"ea_series","school":"實踐大學","department":"服裝設計學系","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":65}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}