{"id":232136590,"title":"#推薦 絕無冷場美劇","content":"1.清潔工-4.6顆星 劇情片\n敘述清潔工如何與其他清潔工竊聽獲取內線交易\n2.嗜血嬌娃-4.8顆星 劇情片+黑色幽默\n特工跟殺手相愛相殺的故事\n3.美爪屋-4.7顆星 劇情+黑色幽默\n美爪店是洗錢的地方而以女人為首，男人為輔的犯罪集團故事\n4.陰陽魔界-4顆星 科幻\n單元片 有很多靈異科幻穿插的故事\n5.黑鏡-3.8顆星 科幻 （我跳著看 有些很好看 有些普遍）\n單元片 科幻片 主要敘述科技對人影響有諷刺醒世意味\n6.佛州中部上帝養成史-4.4顆星 生活劇\n傳直銷媽媽如何在失去丈夫後拓展事業的故事\n7.女人致命/女人為何殺人-4.4顆星 倫理片+一點點喜劇\n敘述三種不同年代女人 最後因為丈夫的一些事情選擇了謀殺丈夫的原因\n8.全程直擊-4.6顆星 喜劇犯罪片\n以搞笑方式找出犯罪兇手\n9.絕命律師-4.4顆星 劇情+黑色幽默片\n敘述索爾如何從好律師一步步入坑的\n10.拉比特偵探-4.5顆星 喜劇犯罪片\n上世紀80年代的偵探\n11.慘雨-4.6顆星 劇情片（看到第二季開始不喜歡劇情走向 索性丟劇）\n淋雨就會死的故事 要找出父母隱藏的科技機密。弟弟後期為了女友有點失心瘋\n12.波特萊爾的冒險-4.4顆星 黑色幽默片 （看到第二季第十集 還在等情境來時候再回去回歸看完）\n三個本來很有錢的小孩父母死了後，一直有奇怪公爵要來奪取財產。甚至—什麼離奇不公惡運事情都發生在他們身上了\n13.江湖郎中-4.7顆星 喜劇片 \n上古世紀的醫生出來開業 你會看到上古世紀開刀可能會死人可能畫面很血腥 醫術不發達 人們還很不信任醫生且衛生條件很不好的時代但蠻好笑的 醫生老婆常常被同事虧 醫生又不希望老婆太出風頭\n因為醫生老婆對治病有太多獨到見解 醫生認為沒必要\n14.芝加哥醫院-4.8顆星 劇情片\n單元+情節會拓展的醫院故事\n15.駐院醫生-4.6顆星 劇情片\n同上 不同的是醫生是一個有個性非常不守規矩卻敢於跟惡勢力對抗的好醫生\n16.小鎮滋味-4.6顆星 愛情倫理+喜劇片 \n女主角死後沒死透，變成殭屍 老公小孩仍很包容她 且她負責解決生活大小事的故事\n17.訴訟雙雄-4顆星 前面好看，後繼無力 劇情片 我只看到第四季\n一個稍有年紀與年輕律師 互相利用與互相信任的故事\n18.思想調查員-4.2顆星 犯罪劇情片 （我看完第二季 沒再看）\n利用科技將女主角陷入沈睡藉此獲取人死前六分鐘的記憶 藉此破案\n19.皮囊-4.4顆星 青春劇情片\n1-3 4-5 6\n每季一二季都有不同的青少年少女的青春故事\n不是只有煩惱而以 也有他們黑暗以及不為人知的辛苦故事\n吸毒、太有錢沒人關心、絕食\n片中很多呈現孩子為什麼為問題少年的成因\n20.緋聞女孩-4.8顆星 青春劇情片\n一群上流社會從高中到畢業 互相攻擊互相幫忙 源自於一個匿名緋聞女孩的人po上網藉以掌控全局\n的故事 穿插很多愛情線\n21.眠/為你安眠-4.6顆星 犯罪劇情片\n緋聞女孩的丹是男主角 他經營書局瘋狂迷戀上女主角從跟蹤到控制因而殺人的故事\n22.清道夫-4.1顆星 犯罪片 我看到第三季\n男主角在黑道廝殺與專門處理掉‘’別人‘’\n以及他們一家如何崛起掘落的故事\n23.頭位名單-4.6顆星 青春劇情科幻片\n一群青少年少女參加夏令營 女主角被安柏控制\n他們正在找尋安柏跟去年死去的安吉的祕密\n24.漂浮聚會-4.3顆星 科幻片\n（女主角被迫和一個神秘人物玩漂浮遊戲 每玩一次會預告一個人的死亡 直到附身靈體找到宿主為止\n最後女主角在一季尾也被惡靈附身 他必須玩遊戲找到下個繼承衣缽的人才可以解脫）\n我看了第二季第一集覺得不如第一季所以棄劇\n25.豪斯醫生-4.5顆星 劇情片 （只看到四季 不過是片源問題 不是不好看）\n單元劇 每集都會介紹特殊病例作為豪斯醫生的推論秀 也會有豪斯醫生跟各個醫生主任的生活主線分線故事\n26.暗黑-未看不方便評論 （準備下次去看）\n27.妖女迷行-4.3顆星 我看到第三季就不喜歡了 （科幻片）\n有點忘了 大概女主角跟配角們妖怪狼人的愛恨情愁的故事 只記得第一季女主角要被迫加入派系\n28.願望清單-4.6顆星 第一季還行 不喜第二季 諷刺劇情片\n許願一定會成功，但是也會付出慘痛的代價\n29.無恥之徒-4.8顆星 劇情片 （好看還沒追第八季 雖然出到九了）\n一家六口小孩被父母拋棄，由大姊菲歐娜養大其他小孩發生很多挫折與挑戰的故事\n30.囧女珍娜-3.8顆星 校園喜劇片 前三季可以看 後面開始不好看\n囧女珍娜常常出糗、出包，最後卻蛻變還找到真愛的故事\n31.年輕一代-4.2顆星 前三季很好 後面因為出別的片沒繼續追 喜劇片\n一個女人在一家報社擔任編輯工作 假裝自己才26歲的故事\n描述在同事間 如何不被發現 以及戀愛的故事\n32.逍遙法外-4.7顆星 犯罪劇情片（前四季不錯，第五季後，感覺不對味）\n敘述怎麼在犯罪之後，假裝都不是自己做的 教授本人還開課授意\n甚至牽扯女主角的任何驚人內幕 掩蓋屍體等等故事\n33.神探默多克-4.7顆星 （沒空依依看完 感覺都不錯）偵探劇情片\n神探默多克完美在上世紀1890年代用不科技的手法解出任何光怪離奇案件的案件\n34.完美搭檔-3.6顆星 勉強看完第一季後 第二季就棄劇了 偵探劇情片\n有點忘了故事走向 但不怎麼好看就是了\n35.我是殭屍-4.4顆星 （好看 可惜我後面不小心跟丟劇了）犯罪劇情片\n非常好看 女角在一場派對被抓傷從此變殭屍後，利用吃死人大腦解被殺前記憶案件的故事\n36.吸血鬼日記-4.7顆星 （我看到第二季第十集忽然覺得男主角哥哥太煩 懶得看下去）\n科幻劇情片 \n很像暮光之城 但多了討人厭的哥哥亦正亦邪\n因為很早以前看了有些故事情節早忘了\n37.不死法醫-4.5顆星 （只有出一季可惜）整體還不算太差啦。\n是一部2014年開播的美國電視劇，片中講述法醫亨利·摩根擁有不死之身已活200多年，並工作於紐約警察局的故事。\n38.福爾摩斯與華生-4.8顆星 （前五季都好看 後來發現太深奧越來越看不懂 只好忍痛棄劇）\n福爾摩斯跟劉玉玲演的 前面的案件深淺剛好 不會太難懂 也不會沒有謎題的挑戰性。\n你可以跟著他們ㄧ步步解謎\n是激勵腦力的好片子\n39.美國破壞公物事件-4.7顆星 校園生活片\n主要是要找出是誰在學校把男生生殖器官畫在學校的公共設施上面，並告誡他人不要因爲男主角以前素行不良就直接貼標籤認定一定是有過往紀錄不好的人做的！\n40.鮑勃心動\n我看過還不錯的喜劇 雖然沒帥哥美女 但是蠻有深度的\n心臟病患喜歡上奈吉尼亞護士的故事\n以上擔心有雷 就看到我所說的當季就不用擔心看到後繼無力的問題了！\n上面沒寫到棄劇，就表示正在看或者已看完囉。","excerpt":"1.清潔工-4.6顆星 劇情片，敘述清潔工如何與其他清潔工竊聽獲取內線交易，2.嗜血嬌娃-4.8顆星 劇情片+黑色幽默，特工跟殺手相愛相殺的故事，3.美爪屋-4.7顆星 劇情+黑色幽默，美爪店是洗錢的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"28e79ba0-8ded-4acc-a6b2-f015bdef7605","replyId":null,"createdAt":"2019-09-21T05:24:00.278Z","updatedAt":"2019-10-13T02:11:47.361Z","commentCount":12,"likeCount":206,"tags":["HIDE_THUMBNAIL"],"topics":["美劇","歐美影集板","歐美影劇","觀後感","影集"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"歐美影集","forumAlias":"ea_series","school":"南臺科技大學","department":"資訊管理系","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":206}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}