{"id":232619096,"title":"絕命毒師看到哭 一些心得(全五季雷)","content":"breaking bad 絕命毒師  是好幾年前的劇\n故事講述各種冰毒交易  各種隱瞞   各種夥伴誤會爭吵  各種家庭困擾糾紛\n也有利用人的骯髒貪婪  有幫派廝殺   有男女偷情  有機智犯罪  有正義實現\n還有更多的是撕心裂肺的誤會   被忽視的付出   \n\n\n\n\n這部劇到後面誤會纏繞的糾葛已經太深了   傷害已經造成   已經難以挽回了\n就如劇名一樣真的是breaking bad  網路上意思說是一個人不再恪守原本中規中矩的信條，轉而突破底限去做一些壞事(可以翻譯成不歸路或崩壞)\n我看到好多地方都忍不住哭了\n\n\n尤其是主線  華特跟傑西之間互相的情誼  最主要的是華特\n他是真心為了家人付出的  故事到後面把傑西當家人的態度已經明顯到不能再明顯了\n甚至還用緝毒署hank的嘴巴說出來  親自告訴傑西說華特很照顧他\n然而傑西並不領情   因為華特為了愛也傷害到了他\n\n\n\n\n網路上居然看到有人說結局是讓華特太爽了\n說家人都會拿到錢   然後自己死在最喜歡的地點  有魔力的實驗室  意思是華特應該死得更慘\n但就我看來  華特最後的結局是很悲慘的\n雖然化學是華特的興趣  但所有製毒的付出始終是因為愛  為了愛  他可以冒險犯難\n為了愛  拯救自己家人的命  辛苦所有錢都給幫派也沒關係\n明明自己辛苦那麼久  明明自己堅持擴大事業犯了那麼多的風險\n\n\n\n\n最後的華特是很孤獨的  所謂的孤獨不是說一個人孤零零\n而是自己付出了卻沒有被看見   沒有被看見以外還被嫌棄  這才是孤獨\n讓我爆哭的一個點是華特堅信傑西不是抓耙仔  然而在沙漠看見傑西跟DEA在同樣的車上\n華特眼眶泛淚  心一定都碎了  但是卻還是假裝沒有受傷   告訴傑西說\"我故意沒有救你女友\"\n網路很多人怪罪華特害死了幾條人命很惡劣   其實都沒看出來華特是在\"耍恨\"\n劇中很多次都很明顯的表現了  華特會虛張聲勢\n\n\n但這個虛張聲勢來自於他的受傷跟心碎  而追根究柢  華特並沒有要害人死\n從頭到尾都是想要救人   他自己得了癌症以後  覺得自己沒救了  但是家人要救\n所以拼命賺錢為了家人未來  不只老婆小孩   對傑西付出也很多  \n\n\n\n華特有一段時間不能收手   我不會怪罪他  一個人那麼犯難的心血當然不會輕易放棄\n如果要說是貪婪或是走火入魔我都覺得太嚴苛了\n這段旅途的過程中  華特是賠上自己的性命   太多次驚險  太多次會被毀滅\n我不喜歡網路上那種誰誰誰就是婊子  或誰誰誰就是壞人的標準言論\n畢竟大家都是大人了   看事情就不需要再用3歲那種好人壞人的方法論定價值\n\n\n\n在傑西說\"我記得這裡  這是我們第一次製毒的地方\"的時候\n我真的瞬間就哭了\n因為這很明顯  這無疑就是華特表現了傑西在他心中的分量  他沒有忘記這個地點\n那是他們的起點  那是一切故事的發生地   那是他們感情的開端\n\n\n\n這部劇很多地方都是纏繞的因果  跟現實一樣沒辦法化清楚\n像居然是DEA的hank讓華特家裡避免被燒  而他的腿又是華特賣毒的錢治療的   華特會想要獲得主控權一部分也是被hank的表現激怒的   太多太多了\n\n\n\n\n故事裡面人跟人之間的誤會糾結很深  有隱瞞  有謊言   但也有關懷   也有付出\n有些人看這部劇只看到了欺騙  只看到了罪惡  看到了黑暗\n但我看到更多的是愛\n\n\n\n是為了愛而不顧一切的愛  那是華特在人生歲月最後的黑暗裡  尋找的一絲光點\n最後自己雖然沒有看見光(家人並沒有諒解)\n但燃燒自己  成為了光","excerpt":"breaking bad 絕命毒師  是好幾年前的劇，故事講述各種冰毒交易  各種隱瞞   各種夥伴誤會爭吵  各種家庭困擾糾紛，也有利用人的骯髒貪婪  有幫派廝殺   有男女偷情  有機智犯罪  有","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"28e79ba0-8ded-4acc-a6b2-f015bdef7605","replyId":null,"createdAt":"2019-12-03T13:23:05.298Z","updatedAt":"2019-12-03T13:23:05.298Z","commentCount":18,"likeCount":31,"tags":[],"topics":["那是華特在人生歲月最後的黑暗裡","尋找的一絲光點","我的淚水也","掉落了","在他倒下的那一瞬間"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"歐美影集","forumAlias":"ea_series","school":"中國文化大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":31}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}