{"id":232289647,"title":"寶可夢卡牌~~~","content":"最近寶可夢卡牌出中文版了，對身為英文和日文都不太行的我來說，是中文版來頭又很大，潛力十足的PTCG，實在是很吸引我😂\n\n不過本來以為因為價格在兩個超商意大利麵，不會到很貴很貴，價格還算親民的寶可夢預組（比起其他卡牌遊戲），竟然沒什麼人在討論？😂\n\n雖然我不太擅長分享這種事情，也是一個剛入這坑，沒打過國際版、日文版，甚至沒玩過這線上遊戲的新人，但我覺得我還是來分享一下自己這三天的經驗好了。\n\n————\n\n我是10/11的凌晨一點入手卡牌的，不要問我為啥這時間去超商買卡牌，因為我是這個時候才知道超商有（同學告知），而在我又被同學花言巧語一番後，我一包接著一包，買了四盒預組。\n\n（我對店員超不好意思的，我是分四次結帳，因為每一次開盒都沒有喜歡的。）\n\n每盒似乎都有兩個屬性，其中一個主屬性，一個副屬性，主屬性他會給你一張GX卡牌，GX卡牌對那些大佬來說，跟普通卡一樣，一副牌組是收好收滿，但對於我們這些菜鳥來說，雖然不是補充包開出來的閃卡，卡的材質跟最差的卡一模一樣，還只有一張而已，但也彌足珍貴了。\n\n*因為GX卡可以發動特殊能力，而且戰鬥力、血量都比較強（大概吧）\n\n不過GX一回合只能發動一次就是了，你方整個遊戲中。（聽的懂嗎？😂）\n————\n\n一盒預組是180，有六十張，剛好可直接開玩，補充包一包60元，有七張，但基本保底一張閃卡（比較好看、有銀框的卡。）\n\n而且補充包有機率，開出價值3000的卡，藍色的噴火龍，要是你開到，請你把他好好留著，切記要保護的很好啊！！\n\n因為你開到的不是單純的藍色卡片，而是三張藍色的鈔票~\\(≧▽≦)/~\n\n還有一張叫蝶蝶的粉卡，不管是在預組中開出來的，還是在補充包中開出來的，都會有人要收。\n\n要是你能從預組中開出來，那你運氣真的很好很好！可以把他賣了，在抽2~3包預組了（我「自認」他至少有400以上的價值）\n\n*這說的是沒閃的，補充包閃的一張請你拿去賣一千，謝謝。\n\n只要你出價合理，不怕沒人要收！\n這是每副牌組都很需要的一張牌！\n\n————\n\n不過看我說了這些，是不是認為這遊戲很美好呢？一百八直接開打，六十就能像抽刮刮樂一樣~有機會開出大獎，而且一定有閃卡。\n\n對此我想說...\n\n不！並不！\n\n那是歐洲人的幻想，要是你像我大黑手就省省吧！😂\n\n我總計花九百，四盒預組、三包補充包，開出的東西簡直賠本到家。180x4+60x3=(720)+(180)=900\n\n先說主屬性、二雷、一草、一火。\n副屬性：一雷（沒錯，又是雷）一草、一火、一惡。\n\n補充包還全部保底，一張色違、GX都沒有，嚶嚶~~~\n\n我雷屬性的卡全部都至少有一張了，包含沒有GX的鳴鳴，我聽說是十八預組啦，我能直接組成三個屬性的卡牌也是有夠可以，但重點是這些屬性我都不喜歡呀，而且沒有到很強😂😂😂\n\n***\n我這機率真的很扯！\n我直接包最後四盒欸，誇張！\n\n好了，抱怨先結束，不然我可能要抱怨三千字，我恨死我那一抽蝶蝶預組，才買三副預組就組好基本牌組的朋友。\n\n根本回本呀他！氣死我了！\n\n————\n\n好，先接續剛說的，我這邊直接寫三個寶可夢「要好好考慮要不要入坑」的點——\n請注意！！\n\n第一，有注意到我剛才說「買三副預組基本就組好牌組」的朋友嗎？\n\n沒錯，你買一副預組我認為基本上是玩不太起來的，很多卡都沒啥用，基本上是不需要的。\n\n我比喻一下好了，這些卡片給我的感覺就是一包洋芋片中的空氣，有東西，但沒價值收到只會嘆息，根本不會開心😊\n\n（房價那麼貴，你還要我收一疊廢紙？）\n\n所以說，其實你基本上還是要買3~4副預組，這樣才能有「最基礎」的遊戲體驗。\n\n也就是540~720，有點貴是不是，我也這樣覺得😂😂\n\n錢包...在淌血。\n\n聽到這裡，很多人可能又改變主意，認為我在拒絕大家入坑了吧？其實不是的。\n\n————\n\n我爸今天對我說：「卡牌遊戲不是卡組強就贏了嗎？阿這樣還有什麼好玩的？」\n\n（他是和藹的疑問句，可能也認為我在亂花錢，但他並沒有生氣喔😂）\n\n嗯...在這邊，我想說的是，你要玩的風生水起——五千塊，可能需要（我認真。）\n\n例如我目前最想收的妖精牌組，莎奈朵和仙子伊布的這套，大約就這個價錢，當然是閃卡的啦，除了實力強，牌好看，也有收藏價值。\n\n但要說遊戲體驗的話，老實說，要是你運氣很好，兩副牌很可能就有遊戲體驗，三副基本差不多，四副都還沒抽到喜歡牌組的我，算是特例😂\n\n別說跑可夢了，就是一副撲克牌，也是要50元的，他玩法多變，但論卡面的精緻度，和遊玩出來的感覺話，花550跟許多人、許多不同的牌組交流，我認為是划算的。\n\n雖然只玩了兩天，跟朋友只玩了十局左右而已，但好在我跟他打牌方面有些經驗，第二局起來就挺好玩的了，在用許多技能互相切磋之下，體驗感是真的好。\n\n而且，你要是有不需要的卡牌，還能跟其他人一起交換呀~這樣不止省下了那比額外抽預組的花費，還能消掉自己不需要的牌😂\n\n雖然有點突然，我想說的第二點就是，要是你有一定可支出的錢（不是補習班費用哦），並且還不到傷筋動骨（不是不吃飯省下來的喔），是你用了不會有罪惡感的錢話——「那我建議你可以買買看。」\n\n現在有許多老闆熱心、環境又好，很適合走走逛逛的卡店林立在各個縣市，想找到英文、日文版都在台灣普及許久的寶可夢集換式卡牌遊戲（PTCG）的中文版同好，我相信不難。\n\n以前我小時候的遊戲，就是戰鬥陀螺、盜版遊戲王（噓~），以及寶可夢的拼拼XD \n\n遊戲王對我來說太難了，戰鬥陀螺和拼拼我現在實在是沒有太大的興趣，不過這卡牌，我真心認為就算是20以上年齡的哥哥姐姐也可以玩。\n\n是需要頭腦和運氣的www\n\n————\n\n好了，不知不覺來到了第三點，本來想在說一些廢話，但想了想還是把它刪了，太充版面了😂\n\n先總結前面的一下好了。\n\n1“預組買一副是絕對不夠的，別傻了。\n\n2“卡片看起來超級無敵閃的，或是顏色奇怪、以及標有GX的，請你保留下來。\n\n3“大家快點入坑，還有老手快點出教學，不然我很難收別人多餘的卡，以及調整牌組。\n\n咦？剛才是不是有奇怪的東西跑進去了？\n\n好，沒關係！這不重要的是吧~😁\n\n總結三我想放一點自己的心得。\n\n這次的卡，說實話我認為收藏大於實用，因該不少卡都會在升值，我建議大家入坑，但要是你只是想玩，我覺得買三副預組差不多，補充包的色違卡、全圖卡，實戰我覺得普普，可等下彈。\n\n還有，要是你跟我一樣很黑手，可以直接去寶可夢卡牌的社團買卡牌，再過幾週後應該有機會買到組好的卡牌，歐洲的賣家賺，你也可以直接選自己喜歡的牌組，不用一直抽補充包，抽到18000噴了還湊不到一組自己要的。（並沒有多打一個零，一盒1800，有分AB兩盒，基本上十盒補充包，沒有四仙子伊布加四莎奈朵是很正常的ww。）\n\n要是想知道規則，老爹等YouTube都可以去看看，網路上打寶可夢規則就有了，這方面不難找。\n\n好啦，我只是個三天新手，只是看沒啥人寫這種才發的，歡迎所有大大修正，錯字和詞語不順就請見諒了，我今年三歲。\n\n那就醬子啦，希望有給某些人一些幫助~\n\nEND \n————","excerpt":"最近寶可夢卡牌出中文版了，對身為英文和日文都不太行的我來說，是中文版來頭又很大，潛力十足的PTCG，實在是很吸引我，不過本來以為因為價格在兩個超商意大利麵，不會到很貴很貴，價格還算親民的寶可夢預組（比","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"99049f5e-bb3d-420f-b708-52c384359952","replyId":null,"createdAt":"2019-10-13T11:38:35.497Z","updatedAt":"2019-10-13T11:38:35.497Z","commentCount":25,"likeCount":22,"tags":["HIDE_THUMBNAIL"],"topics":["PokemonGo","寶可夢","卡牌遊戲"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"寶可夢","forumAlias":"pokemon","school":"樹人醫護管理專科學校","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":21},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}