{"id":232837330,"title":"新手香水建議指南（文長）","content":"不知道類似的文章有沒有人發過，不過看到滿多人都會上來這邊問香水，也看到新手會被回應說，「伸手牌請爬文、去櫃上試」、或是請對方說出喜歡什麼香調才有辦法推薦之類的。後來我自己去搜尋發現，有一些選香指南常常都藏在留言裡面，沒有那麼容易搜尋，再加上之前沒有香氛版，都是在美妝版發的文，於是就配合自己跌落香坑的經驗，還有資深香民們的建議寫一篇，不專業的新手香水建議指南。\n如果有哪裡寫不好的，還麻煩大家多多指教，我會盡力的將它補充在內文，希望這篇文章可以幫助到跟我當初一樣對香水一竅不通的入門者。\n\n以下為不專業分享時間\n\nStep 1 \n- 想一下，為什麼要買這只香水\n1.上班/上課香香的\n2.出席重要場合（簽約、婚禮、派對）\n3.約會、相親、讓另一半撲倒\n4.健身、運動（我自己不推薦使用，但還是有人會想用。我自己極度討厭在健身房聞到香水）\n5.睡覺（不建議，有些味道會讓你反而更清醒睡不著）\n6.我錢多，就是想買來當收藏，看了很爽（這部分不多討論，想買就買吧）\n7.其他\n\n- 什麼時間、地點使用\n1.白天/晚上\n2.室內/室外\n3.春夏秋冬\n\n（-自己的個性是如何？）\n\n*雖然香味自己喜歡就好，但偶爾我覺得還是要顧慮一下他人的感受，畢竟香味很主觀，你覺得好聞的別人不見得覺得好。\n\n綜合step1就會得出一些結論像是\n1.我想要找晚上跟男友出門去看電影約會後，會被撲倒的香水\n2.我想要找平常上課，讓自己香香的，又能夠展現個性的香水，我的個性是⋯⋯，平常的穿著打扮是⋯⋯\n3.我是平常上班上課要用的，想要找那種很像洗完澡香香的，淡淡的感覺的香水，不要很濃讓大家都知道我有噴香水的感覺。\n\nStep 2 認識自己喜歡/不喜歡的是什麼香味\n\n1.曾經使用過或是聞過的香水、沐浴乳、護手霜等香氛是自己喜歡的，請搜尋一下他的香調表（如果有的話），或是他是什麼味道的，像是玫瑰、橙花⋯⋯⋯\n2.同第一點，找出自己不愛的味道\n\n這個部分我覺得需要花點時間，甚至對於香味不熟悉的香味麻瓜（我以前根本搞不清楚誰是誰，只有覺得好聞，太濃/太淡，然後有些味道令人頭暈），這個步驟只能夠盡量避免踩到雷貨，不一定能夠找到摯愛，因為有時候太執著於自己的一些限制反而會錯過。這個步驟對於香調不熟的人，通常會建議搭配試香步驟一起。\n\nStep3 試香準備\n\n-抓出自己的預算，這個部分在詢問大家時也滿重要的，不然推薦了，自己也喜歡了，但價格下不了手依然沒辦法穿上他，有時候告訴櫃哥櫃姐你的預算，也會避免有爆預算太多而無法下手的狀況\n\n-知道哪裡可以試香\n我不一一的列出櫃點詳細位置，然後是盡力以大宗的試香地點為主，詳細位置google一定都可以查得到，再來就是太小的復合式店面就不多著墨，畢竟香水不多下難以找到適合的味道。\n\n1.百貨一樓的化妝品香水（雖然是復合式櫃位，但常見的香款都可以在這邊找到不難發現，有時候也可以從這個之中找到自己不愛的或是自己愛的味道）或是香是the body shop、歐舒丹、Aesop 、10/10、sabon等復合式的牌子\n2.香水代理商在百貨/誠品等地方設櫃，這個部分通常都會有很多牌子的香水集結在一起，櫃哥/櫃姐通常也比較專業，能夠依照跟你問話的過程中，找到適合你的/你想要的香味：盧亞、鋒恩、夏利夫、先亞、席哈諾、noseway、三大水（這間屬於復合式店面不過裡面有進泰國mith還有其餘的香氛品牌、品項算多）、1976店面⋯⋯\n3.獨立櫃點，店裡面只有他們一家的香水：Adopt、潘海利根、diptyque 、jo malone 、MFK、byreodo、floris、Floraiku \n\nStep4試香，這個部分我分成兩個part說\n\n執行這個步驟時，未必能夠馬上找到喜歡的香水，但可以借此步驟找到自己喜歡什麼跟不喜歡什麼，但是你需要記得住香水的名字，才有辦法回家找關於香水的資訊，進而分析自己的愛與不愛。\n試香的過程中，如果不是這麼確定自己要買，只是想要借由這樣的方式找到自己的喜好再做思考，看到有其他顧客上門，不妨讓櫃哥/櫃姐去服務其他人，畢竟他們也是開門做生意也是需要業績的。\n記得去的那天身上不要噴香水、或是使用有過多香調的產品在身上。\n還有就是，畢竟你不是櫃哥櫃姐，也通常不是很常接觸香水的人，因此不建議一天就海量的去試香，畢竟嗅覺跟身體其他感覺一樣會疲乏的，疲乏之下試香就容易不準。\n\nStep4-1 臨櫃試香\n以下內容是在所謂的香水店，像是上述的代理商或獨立香水店比較會有，專櫃化妝品牌的那種通常因為種類品項不多，所以有時侯不會像這樣做推薦。\n1.告訴櫃上人員你的喜好（step2/也可以把喜歡的味道帶去)還有你的step1讓櫃哥櫃姐參考，不過通常他們都會先問你想要找什麼？如果回答不太出來通常會再問，你喜歡花香嗎？還是喜歡清新一點？能夠接受甜味嗎？等二選一的方式幫你找出來幾只他推薦的香味。有的時候櫃哥櫃姐也會順帶問問預算這樣。\n2.通常會先給你聞試香紙的味道，如果試香紙是從架上直接拿起來的，通常都是香水的後味，如果你不喜歡，那麼可以先pass了，因為後味是會停在身上最久的味道，如果不喜歡的話就別想了吧。\n3.選定幾隻喜歡的香水後，通常櫃哥櫃姐會噴在新的試香紙上，這時候等待酒精散去後，你會聞到的大部分是前味，也許前味會很刺鼻或是你不太喜歡，但不要就此放棄，請給他一點時間（前5-10分鐘），趁這個等待時間可以跟櫃哥櫃姐多聊一聊或是試其他隻香水，接著在聞聞味道，（第20-30分鐘）這時候味道會來到香水的中味，中味如果沒那麼喜歡，這隻把它放到你的思考名單，而非購買名單，然後還是繼續等（如果這時候想要的味道都試了，可以拿著試香紙走出去晃一晃，或是跟櫃哥櫃姐繼續聊天），約莫第1小時過去後，再聞聞看，確認這隻是不是你喜歡的味道，通常這時候味已經開始來到了後味。畢竟香水試紙放在櫃上，難免會沾染到不同味道的香氣，因此原本聞到雖然喜歡，但不保證那是你真的喜歡的香味。在試的過程中，為了怕金魚腦會忘記哪一隻是哪一隻，不妨請櫃哥櫃姐幫你或你自己在紙上沒有香水的地方寫上香水的名稱。\n4.經過以上試香後，你會有一些結論，像是喜歡的是哪幾隻，他們的排序分別是⋯，或是很討厭哪幾隻，也或是你沒有特別討厭也沒有特別喜歡的。\n如果你是第一種，找到自己特別喜歡的，建議先挑個兩隻，麻煩櫃姐讓你試在身上，讓後可以繼續跟他們聊天或是到附近晃晃，等待一下去感受香水在你身上的呈現是不是你喜歡的。如果喜歡那麽就可以「考慮」下手了。\n如果你是沒有找到哪一個特別喜歡的味道的人，相信你應該也有找到自己比較能接受或是討厭的香水，把這些東西結論（品牌、品名、香調）記下來，再回家做功課，香調的部分不記得沒關係，有時候櫃哥櫃姐會講記多少算多少，但有品名下其實不會太難找。這一次當作經驗，至少搞比較能清楚自己的喜好了，可能這一家剛好就是沒有你喜歡的香味而已。有找到喜歡香味的人也是可以遵循這樣的方式去其他家看看，或許你會找到更適合你的味道。\n\nStep4-2 試管試香-無法臨櫃試香，或是想試的沒有地方可以試，或者有些地方太遠不方便去試，又或者不太確定那樣的味道是不是真的喜歡或是適不適合自己。\n\n1.一樣可以把自己喜歡與不喜歡的味道，丟到網上看有沒有關鍵字，可以搜尋到類似的香水。像是用玫瑰味來做舉例，你可以搜尋玫瑰香水推薦，然後再從大家的推薦名單分析出大家最常推薦的，還有一些在名單內比較了冷門的。接著不要急著直接把上述的試管全買了（如果你很有錢愛我是不反對）。\n名單集結後，可以上網找香水評論，像是香水時代（這是大陸網站，評分夠高的香水通常都不太容易雷，至少是可以接受，但未必熱愛）這個網站，或是國外的網站（如果英文夠好的話），又或是一些台灣香水評論家：Chris 、疝特、巧巧香氛百科、海倫等，機乎用「香水名（建議是用英文，中文會因為翻譯有出路）+評論」就會找到洋洋灑灑的一堆。\n\n2.找完後，你可以依據香評挑出你喜歡的味道。然後上網買試香/找周圍有這隻香水的朋友試。網路上有很多管道可以獲得試香，只要不要買到假貨就好，相信大家懂的如何分辨，最為常見的大概就是數字網站，或是蝦皮上面一些看起來值得信任的賣家。我自己的建議是最好買的是原廠的試管，假貨率會低一些。\n\n3.其他的同前述試香法，不過因為家裡不會有試香紙，所以建議可以直接試身上，或是也可以噴在棉花球上試味道，因為一般的紙張或是衛生紙比較無法吸取太多味道跟保留味道。然後最後一定要試到身上。\n\nStep5 買下去囉\n這時候通常需要考慮的大概就是買那個ml數好，不過我自己其實還有一個小小的建議\n1.大小看你自己的使用習慣、還有預算\n我自己建議的是第一次買香水建議先從小的開始，比較不會後悔，真的噴完還喜歡再上大的。以下為不專業分析時間，百貨滿額贈之類的\n預算夠，喜歡不同的味道➡️看包裝、跟家裡空間，我個人是推薦單價低的，可以收很多不同的\n預算夠，只愛這隻的味道而已，除了他不會再買其他隻➡️那就大ml數買下去\n預算不夠，喜歡不同的味道➡️當然是單價低\n預算不夠，只愛這隻的味道而已，除了他不會再買其他隻➡️這個就要思考一下了，差價看在多少之內是自己可以接受的，可以接受就買大的，無法就買小的\n\n2.此為個人習慣不見得要參考，有時候我先把試管噴完，再決定要買哪一隻（如果是網路買試香的部分），有些味道當下很愛，但過陣子就沒那麽愛了\n\n3.如果是在櫃上買，不妨詢問你喜歡的其他幾名是不是有試香，有的話可以問櫃哥櫃姐可不可以給你回家慢慢試，通常是都可以啦\n\nStep6 \n開心拆箱，帶回家天天噴，享受舒服的香味\n（補充B18的問題）\n噴的部分有人問了該怎麼噴，我分享一下我看過介紹結合我經驗的結論。\n若有錯誤歡迎糾正。\n1.想好選擇好噴的地方\n適合噴的位置，原則上是大動脈處，我大致上會噴在這些地方：脖子耳後、胸口、手腕、手肘、肚子、頭髮、配件、服飾\n不適合噴的位置：腋下、胯下、屁股等會容易冒汗有狐臭產生的地方，除非你想要別人聞到臭味混雜香味\n以下開始簡介我看過別人介紹後結合自己用香習慣，在不同部位上得到的結論。但我不會因為不同而在身上噴上很多個不同的味道(jo malone 的疊香不在此限，也別問我什麼該疊什麼，如果我知道我就去當調香師就好了，不會在這邊當一介平民）\n脖子、耳後：這個部位持香度不高，不過跟你靠很近的人，可以聞到淡淡的香氣，也是我最常一早噴了，等到晚上來誘惑男友撲倒我的位置（？。\n雖然持香度不高，但針對味道較為濃烈的香水，還是可以散發出來的味道還是很多。\n胸口：雖然這個地方的味道發散我覺得很棒，味道淡淡的適中剛剛好，但我自己比較少噴這個地方，因為正中多胸口常常會讓味道一直發散到鼻子，最後導致自己因為嗅覺疲勞聞不到味道一直補噴，最後變成味道太重。如果要噴，我個人的建議是噴在兩邊鎖骨下，不要靠近腋下的地方。\n手腕、手肘：如果當天是會有比較多的手部揮動、肢體動作我會噴在這個位置，因為在揮動的過程，別人會聞到淡淡的香氣。不過這個部位的持香程度不算很高，而且有時候穿長袖會因為摩擦而導致香水分子被破壞，所以要小心使用，免得摧毀了香水本人。\n肚子：我覺得以身體部位，最持久的地方，一整天下來，還可以透過衣服聞到淡淡的香氣。不過因為在肚子，所以發散度沒有像是其他部位那麼明顯，要把衣服脫掉才會聞到比較明顯（又是另一個撲倒香的位置？）\n頭髮：這個是長髮人的專利，有看過電影裡的香水雨吧，沒錯就是這麼浮誇，讓繞過你身邊的人都聞到清淡的髮香，”不過”因為大部分的香水都含有一定濃度的酒精，因此很不建議這樣使用，免得髮質受損，甚至傷及頭皮。因此許多牌子都有搭配的髮香噴霧，髮香噴霧的酒精成分較低，甚至使用的是精油。\n配件、服飾：這個是裡面持香度最久的，”但”一樣有些限制。先介紹會噴在哪些配件上，通常會噴在絲巾、圍巾、手帕、髮飾、衣物上，但因為這些東西噴上香水後，容易造成變質、發黃、甚至好的絲織品容易因為這樣而脆化，因此沒有到非常建議這樣用。如果衣物要使用盡量也別用在淺色衣物上，或是高級的布料上，以免衣服受損後會很難過。我自己如果已經想隔天要穿什麼香水什麼衣服，會自己把衣服放入一個密實袋或是隨便一個可以密封的袋子，然後把要穿的香水噴在棉花球或不要的不織布防塵袋上，接著等一下酒精會發後把他們包再一起，過了一個晚上衣物上就會有香水的香氣了。\n\n2.準備噴下去\n先確定好香水噴頭的位置（不要跟我一樣智障，沒注意好把香水噴的我男友滿臉都是）\n噴頭距離部位約10-20cm（這個距離依照每個噴頭設計不同，需要的距離不同），噴上去不是一灘水才是對的。\n\n3.噴完後，\n千萬不要！絕對不可以搓揉！\n千萬不要！絕對不可以搓揉！\n千萬不要！絕對不可以搓揉！\n很重要所以說三次 噴完以後如果真的要用沾點的就好了，\n但我個人是覺得連沾點都不要。\n讓酒精自然揮發就好，\n揮發完，再去聞他。\n\n以上大概是穿香步驟  再來就是應該會人也想問 怎麼讓持香度不高的香水，增加持香度\n 1.使用同款香水的沐浴乳洗澡、乳液，然後在噴上香水。但不是每個香水都有販售同款的乳液或沐浴乳等周邊，那麼這時候就可以使用無味道的乳液或凡士林抹在你要噴的位置，但我自己對這個步驟覺得很麻煩所以比較常用第二種方法。\n\n2.直接買分裝瓶/小ml數包裝（有些牌子有出所謂的旅行香，英文是travel spray），然後出門補噴。小小建議分裝的時候不用一次分太多，不然香水容易揮發，用完再裝，3ml就滿夠用的了。\n\n\n以上為不專業指南分享，如果有需要補充的部分也歡迎補充謝謝🙏\n\nhttps://www.dcard.tw/f/fragrance/p/232706351?cid=9624D612-2FC5-4906-BF69-9A29A3D1BA9A\n\nhttps://www.dcard.tw/f/fragrance/p/232726683?cid=59F56F98-C5F7-48B8-B24B-7D61E3E72BD0","excerpt":"不知道類似的文章有沒有人發過，不過看到滿多人都會上來這邊問香水，也看到新手會被回應說，「伸手牌請爬文、去櫃上試」、或是請對方說出喜歡什麼香調才有辦法推薦之類的。後來我自己去搜尋發現，有一些選香指南常常","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"1a14ba93-3989-47e5-aedc-a3918963100e","replyId":null,"createdAt":"2020-01-06T11:39:14.526Z","updatedAt":"2020-01-09T08:26:51.857Z","commentCount":47,"likeCount":2108,"tags":["HIDE_THUMBNAIL"],"topics":["新手","指南","建議","香水","香氛板"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"香氛","forumAlias":"fragrance","school":"Irene","department":"irene.c","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2104},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}