{"id":232548260,"title":"求建議...轉單位（文長、負面","content":"我是今年應屆畢業生，也是應屆就考上執照的，\n一畢業我就踏入內科病房工作，一開始其實是想去精神科，但是面試的時候就被打槍說沒有內外科經驗(´･ω･`)...所以我就摸摸鼻子乖乖的被分配到內科病房。還沒踏入病房前，我以為我至少可以努力的去適應這一切，壓力什麼的忍一下就過了，我也一開始以為這個病房的學姐是好的，但是漸漸的感覺不對了...我先承認自己學習力沒有很好，反應也比較頓，但是我態度從來不會差，甚至回家也有讀書，整理筆記，但是臨床真的是要靠一些時間去磨合、累積經驗。而新人之間就免不了*比較*，而我就是被比較為最爛的那個，對！甚至有時候學姐會直接說我最不好呢，然而帶我的學姐對我態度從第一個月的普通轉為許多的不耐煩，常常嘖、唉、所以呢、然後呢，我知道在忙的時候態度多少都會差，但是有時候我詢問問題的時候，學姐感覺不忙啊...但還是對我這種態度，有時候很明顯對我態度就是很那樣@@\n而這個單位在酸人的時候也是大聲直接的說，根本不會在意妳是不是會聽到，有幾次聽到自己被酸，眼淚就會不爭氣的掉下，但是一直告訴自己不可以這樣不可以那麽草莓，這是社會...而且這個單位的學姐最愛說的就是別人怎樣怎樣的，就算是平常你看感覺人很好的，說不定下一秒就會爆料你。而我在這個單位其實也沒什麼人緣吧...加上有其他新人比我更會找學長姐聊天，所以更顯得自己邊緣，而帶我的學姐也沒有像其他學姐一樣帶我融入這個單位團體，下班就整個陌生，所以當那位新人和學姊在那邊開心的時候，我就邊緣的躲在角落😂\n我進來這個單位要邁入第三個月，我根本找不到所謂的成就，因為不管我做什麼，只是被嫌棄，當我做好的時候，也得不到稱讚，我還記得我學姐說你幹嘛那麽沒自信，其實我一直很想回說我的自信都被妳毀了...而且她一直說要多問，好..我問了被罵、然後在思考回想的時候也是被罵、想試著靠自己去解決還是被罵、不去吵正在忙的學姐還是被罵...我真的是...心力交瘁啊....\n加上這段期間我一直很壓抑自己的個性，我不是什麼沈默寡言或是孤僻的人...但是我現在每天上班都好不快樂甚至有時候覺得跳下去好了，反正學姐也沒多想帶我，她總是覺得其他新人好🙂\n甚至其他新人更像她自己的學妹呢\n（其實還有很多事...但是再打下去我就要出書了😂）\n這段期間我一直問到底是快樂重要還是學習...\n所以我就想過是否直接離職好了，既然單位不適合我...但是我不想放棄啊...\n而且我也有一直檢討自己是不是態度錯了還是眼神還是做事不利落，甚至還懷疑自己長的不討喜才會這樣....\n我有詢問一個外院的姐姐，她就建議我轉單位吧！她說她們自己單位對新人才不會這樣，她說每個新人都是白紙，每個人程度也不同，所以不能奢求太多。所以我一直猶豫該不該轉單位...\n我也有跟阿長提過，但是她希望我能在內科病房打個基礎，這樣以後去哪裡都會好，她希望我能改變自己的心態，不要太在意別人...但是，阿長...這真的好難...因為學姐們各種態度中，就可以知道我多不討喜了。\n\n我自己也知道在內科病房可以學習很多，但是我不知道我在這樣下去到底是不是好事🙁 \n我還有去算過塔羅牌，但是她說我玻璃心...我一開始也覺得或許是吧，但是後來想想，如果我玻璃，阿怎麼還撐到現在0.0\n\n希望大家能給我點意見...我是不是該換個新單位重來...\n我也有想過直接離職飄去外縣市找男友（我不是要當男友狗哦，是我們感情走很久了，但是一直遠距離，原本想說畢業就去找他，🔚遠距離，但是後來想一想還是先留在家鄉打拼存錢，而且去男友那就是住他們家，雖然男友家人都很好，但是還是有種不好意思的感覺。會這樣說是因為之前有人誤會，所以先澄清）\n但是我怕我在南部人就這樣了，是不是去北部我會更慘😓","excerpt":"我是今年應屆畢業生，也是應屆就考上執照的，一畢業我就踏入內科病房工作，一開始其實是想去精神科，但是面試的時候就被打槍說沒有內外科經驗（´･ω･`）...所以我就摸摸鼻子乖乖的被分配到內科病房。還沒踏入","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"b22d2f5d-3c06-4d08-96b8-770eb38e8f96","replyId":null,"createdAt":"2019-11-22T01:42:37.745Z","updatedAt":"2019-11-23T06:46:02.037Z","commentCount":11,"likeCount":62,"tags":["HIDE_THUMBNAIL"],"topics":["單位","負面","文長","建議","學長姐幫幫我"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"護理","forumAlias":"nursing","school":"中華醫事科技大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":62}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}