{"id":232884268,"title":"護理實習的黑暗","content":"（文長）\n這故事主角是一名外籍實習生，之前在班上也不太認識她，我們一起實習共六個月，在這六個月中才慢慢了解她的本性，因為是外籍的實習生，大家都盡可能的幫她，像是返校報告或是單位報告都第一時間剔除她，她説作業或報告不太會做，也會跟我們要檔案做參考，實則是把大家的檔案合併起來變成她的作業，這也是我們之後才知道的事，後來到了第四站也是持續跟我們要檔案，我心裡想說第四站應該都知道怎麼做報告了吧！從第四站開始她慢慢展現出她不要臉的那一面，我們第四站是在診所產科實習，比起前幾站來說，這站確實比較鬆，壓力不會這麼大，但是一整天該做的事也該做好吧，有時候她有些事她沒做好，我們跟她說了要這樣做，她總是回覆我們「沒關係啦！這樣也可以吧，為什麼不行啊，隨便啦」諸如此類的話，或者說她不會，那麼她的工作就是大家幫忙分擔，長久以來大家心中都會小小的不滿但是也不會到不爽，我們還是會幫她，直到這天我們倆都是第一次站產房，那產婦推出來需要量7次的生命徵象，那天上午只有兩個產婦生產，所以各量一個，當她進產房看產婦生產我也在忙我的事沒想太多，她可能把要量的生命徵象交班給病房的同學請他們幫忙量吧！\n\n突然老師找上我說她有沒有量c/s的生命徵象，我說有吧，她應該有交班給病房的同學請她們幫忙量吧，於是老師問了一輪後發現她可能忘了跟大家交班要量，就進去看產房幫忙了，所以待她出產房我告訴她你下次要進去要記得跟大家交班說什麼時間要量並把你量的那張給她，她竟然很兇的回我「沒有人跟我說要量啊」\n我傻眼！病房同學也聽到來幫忙緩和氣氛，當時是沒有生氣只是被兇矇了，但是後來想想我們明明第一天實習老師就說明過常規要做的事了考試也考過了，是在哈囉🤦🏻‍♀️回想過後真的是會氣死！從那件事之後，可能大家都有感受到她的變化，所以對於她的所作所為大家會避免跟她爭辯，就交給老師去處理\n\n第五站我們去了外科才發現她越來越奇怪，明明一開始我們就有說過7:30開始量V/S，這樣八點聽交班學姊要data才來得及，然後她每天都會遲到，都量的差不多才出現，後來我某天睡過頭遲到，我才看到她7:30在摩托車上吃早餐，我就先行上樓換衣服不管她，等到他進來換衣服我才問她，她驚訝的跟我說你有看到喔？我說：「我們之前約好是7:30量V/S，你不能每次都這麼晚到，同學都幫你量好了，你不能這樣吧！」她說：「我住的比較遠，你們可以早點來，我不能啊！」，呵呵我問號？之前去內科實習更遠你就可以欸，怕她聽不懂不會我們就盡可能去幫忙她，後來演變成她會慣性去依賴同學，前面提到老師都會排一位同學和她一起跟著學姊，有時候學姊跟我們說要幹嘛幹嘛的，她完全沒在線上！那天剛好我跟她一起，自己聽又記抄寫速度沒有那麼快，轉頭過去問她，剛剛學姊說的後三個你有聽到嗎？直接跟我說「我沒在聽，呵呵」，真的是很棒啦！臉不紅氣不喘的跟我講這樣，我又跑去問學姊，做的都是我，爽的都是你，都不用check V/S，量完就沒事喔，只完成老師學姊交代的，其他事情都不用做嗎？丟給你的夥伴做，自己跟病人聊天，病人點滴滴完了你坐在那邊是沒看到還是不知道要沖管路？\n我跟學姊忙上忙下的時候你跑去抄個案資料？\n是在哈囉？那你幹嘛來實習？\n\n你是學生的身份，你來醫院是實習，你哪來的臉跟學姊要椅子坐著，學姊站著key資料，我看了也是傻眼，跟你說不能這樣，嘿還回我說「學姊說她沒有要坐啊？」🤔🤔🤔\n很明顯的大家也不想跟你搭一起，兩個人一起上班本就會比較輕鬆，而你恰恰相反，你完全不在線上，上班摸魚，下班跑第一\n老師幫你修改報告妳說妳聽不懂怎麼修改，竟然直接跟老師說「我可不可以不要改了，我不知道怎麼改」，同學們聽到也是傻眼，屌喔！\n明明下午兩點Total I/O，時間還沒到你提早去做 我：「時間還沒到」\n她回說：「差那一點點時間沒關係吧」\n我：「啊學姊不是有說你這樣會造成小夜量很多嗎？」\n跟你講了血氧跟血壓不要同時那一隻手量，講也沒在聽，還說為什麼不行啊，這不是很基本嗎？\n\n🗣外籍同學 👩🏻‍🏫老師 👭👭組員們 🐷本人\n\n到了第五站快結束時才是戰爭的開始\n下一站是有要輪白班跟小夜的，老師把班表排好後傳給大家，才開啟了以下的對話\n\n🗣 我不想輪小夜欸，我自己在跟老師說我沒辦法上小夜，我這樣回去很晚了\n(我心裡問號，大家上小夜回家也很晚啊！)\n後來實習組打電話告知老師這位同學的狀況了，老師又傳了新的班表，她變成全白班，老師還重點說明「她我會親自帶她」\n同學們都傻眼，為什麼她不用輪小夜，為什麼那麼不公平(因為🗣背後是學校高層)\n\n🗣 蛤，老師要親自帶喔…\n(????哪一站不是老師帶的????)\n\n🐷 你這樣不輪小夜對大家不公平，大家不開心那你也不能說什麼啊!\n🗣 大家不開心我也不開心啊（好一個理直氣壯）\n🐷 好!那你下禮拜五可不可以輪小夜，因為有同學有事要回家\n🗣 那你去問老師啊，因為老師說她要親自帶我\n🐷 但是就禮拜五那一天幫忙小夜而已欸\n🗣 那看老師可不可以白班4個人，小夜2個人上(她就是不想小夜…….)\n🐷 .....，你看最新的班表，老師為了你這樣排，xxx她一個月實習都上小夜欸，不行這樣吧！\n🗣 她上小夜有你們陪她啊\n🐷 ......（重點是有沒有人陪嗎?......是人家有事要跟你這個不用上小夜的換班而已= = ）\n👩🏻‍🏫 你們不要再跟她說什麼了，實習當天在跟老師反應，才能解決，不然一直講也都是那樣\n👭👭 好，我們先休息 實習當天再戰起來😂\n\n第六站兒科\n👭👭 老師我們對於排班有點問題，就是如果🗣已經熟悉上白班情況，可不可以也輪一下小夜，這樣對其他同學比較公平\n👩🏻‍🏫 可以啊～\n🗣 老師我沒辦法上小夜，我下班很晚了，我家那條路上都沒有路燈很危險\n👭👭 那你禮拜五可不可以輪一下小夜，因為有外縣市的同學要回家，就禮拜五而已\n🗣 但是我家住的很遠，回家真的很晚了\n👩🏻‍🏫 那你要不要住同學家，還是妳來住我家也可以\n🗣 老師這樣會不會麻煩到你\n👩🏻‍🏫 不會啊，就禮拜五而已，沒關係\n🗣 老師這裡可以叫計程車嗎？我坐計程車來\n👩🏻‍🏫 你要坐計程車！你來這裡大概多久？\n🗣 大概40分鐘\n👭👭 我們也都騎差不多30分鐘啊，我們回家也很晚了啊⋯⋯\n👩🏻‍🏫 禮拜五有要回家的就上白班，最多只能四個\n👭👭 …\n\n實習組說這個同學狀況比較特殊，她上小夜，小夜學姊比較不會理同學在幹嘛，那她發生一些問題的話，上白班有我跟學姊會注意她，而且她的狀況不適合上小夜，怕她回家路上出事\n(就她最特別 = =)\n\n第一天量V/S，竟然跟老師說，老師我不太會量寶寶的呼吸欸 （不然你怎麼量成人的？）\n🐷 你知道白班溫奶機的水要倒嗎，我上小夜都要倒，所以我不太確定白班要不要\n🗣 沒關係妳就倒\n\n經過再三確認後，倒完水學姊才發現我把溫奶機水倒掉，學姊才告訴我白班不用倒，我心裡很問號也很生氣，你都上白班那麼久了，你怎麼會不知道？\n學姊去跟其他學姊抱怨說，剛剛學妹把溫奶機的水倒掉，我真的是會氣死！由於學姐是用台語說的，導致外籍同學聽不懂，所以她不知道狀況。\n\n一個禮拜下來但我們有跟老師說她上班狀況，老師也瞭解並表示你們有狀況就來跟我說，我會私下跟她說，你們不要再幫她擦屁股了\n\n以下對話是老師先行下樓與小夜同學聊天\n👩🏻‍🏫 同學你們知道血氧的正常值嗎？\n👭👭 知道啊，怎麼了？\n👩🏻‍🏫 她今天餵奶，寶寶血氧down到58%，寶寶整個臉都發黑\n👭👭 真假，寶寶還好嗎？\n👩🏻‍🏫 那時候她在角落餵奶，學姊發現寶寶臉色黑掉就趕快抱走，拍一拍 還好血氧有回來，我問她血氧正常值是多少，她跟我說60-90%，我有叫她回家查一下再來跟我說\n👭👭 太誇張了吧，血氧機不是會叫嗎？她餵奶怎麼會不知道寶寶狀況，她沒有發現寶寶臉色黑掉？這太扯了\n👩🏻‍🏫 她就讓血氧機一直在叫，沒有去注意，我跟她說話，我看她臉色呆呆的好像被嚇到，我跟她說的話不知道有沒有聽進去\n\n白班量第二次V/S對話\n🐷 啊她人呢？\n👻 她去吃飯了啊，怎麼了\n🐷 傻眼，她量了三個體溫就跑去吃飯？\n👻 我泡完奶了，我們繼續量唄，等開會我們在跟老師說，她今天的情況\n\n\n每個禮拜五都請假回診？（偷打小報告）\n👭👭 老師她為什麼每個禮拜五都要回診啊，她之前沒有這麼頻繁回診欸，她之前都下班才去欸\n👩🏻‍🏫 她說她回診都拿一個禮拜的藥\n👭👭 是喔，她之前不是拿一個月的嗎？\n\n👩🏻‍🏫 xxx你回診都要等很久嗎？\n🗣 不用啊，十分鐘而已\n👩🏻‍🏫 那你為什麼要請一整天？\n🗣 因為我吃藥會不舒服沒辦法上班，我回診醫生那天開的藥會比較重\n\n禮拜五當天，她沒來我們在跟老師閒聊\n👭👭 老師回診是請事假吧，我們之前都請事假欸而且她是變嚴重嗎？怎麼每個禮拜都要回診，我們之前在內科實習，她說她要跟醫生說現階段在實習，可以幫她改藥欸，而且醫生開的藥不可能讓她白天就休息，直接讓她睡吧！我們之前實習的時候老師有說過欸，就是她說的話前後都沒有搭起來，很奇怪欸，而且她在BR壓力很大嗎？\n👩🏻‍🏫 醫生開的診斷是適應不良\n👭👭 …\n\n\n最後一週禮拜三\n👭👭 老師我們發現她把實習鞋穿回家了，她是明天又不來了嗎？直接自動放假了\n👩🏻‍🏫 她沒有跟我說欸\n👭👭 那我們等明天看看結果如何\n\n隔天\n👩🏻‍🏫 真的被你們猜到欸，她今天請假\n🐷 她怎麼了?\n👩🏻‍🏫 她說她禮拜三就有拉肚子，還可以忍耐，但今天沒辦法忍耐，很不舒服，沒辦法上班，奇怪我們昨天又沒有吃什麼，你們昨天吃便當有拉肚子嗎?\n🐷  ...老師她講的是屁話，不要當真😂\n\n她在群組跟大家說她腸胃炎不舒服沒辦法來，那大家也提出疑問，既然她前一晚就很不舒服了，為什麼不提出來，我們可以再調班，為什麼要到早上才講\n🗣 我昨天倒水，不小心用濕鞋子了，沒辦法就穿回家，晚上腸胃炎，吐又拉肚子，所以今天沒辦法去，我怎麼知道我會拉肚子\n👭👭 之後麻煩你事先說，請不要造成大家的困擾，謝謝，你既然弄濕了，下班怎麼不換掉，穿著不會不舒服嗎？我們明天要返校你應該會來吧？\n👩🏻‍🏫 明天要來喔，不然要重新實習喔，那你明天報告心得分享，記得準備\n之後就沒消息，也退出我們另外創的群組，後來回訊息也只回老師，對於我們給出的疑問一律不回應\n\n\n她總是在不對的時間做不對的事，大家都在忙的時候她去抄寫個案資料；早上在群組說她今天會遲到，但是老師還沒讀取訊息就收回，我們跟老師反應後，老師才知道她有遲到這件事情；實習四個禮拜，餵奶時間永遠只餵一個寶寶，以你的速度我都可以餵3-4個了？當初就又說過，寶寶若不吃就先餵其他的寶寶嘛!\n洗奶瓶泡奶都要花一個小時的時間那就算了，你吃飯時間到就丟著工作給同學跟學姊做，自己先去吃飯，傻眼...上班最慢來，下班跑第一","excerpt":"（文長），這故事主角是一名外籍實習生，之前在班上也不太認識她，我們一起實習共六個月，在這六個月中才慢慢了解她的本性，因為是外籍的實習生，大家都盡可能的幫她，像是返校報告或是單位報告都第一時間剔除她，她","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"b22d2f5d-3c06-4d08-96b8-770eb38e8f96","replyId":null,"createdAt":"2020-01-13T12:07:36.706Z","updatedAt":"2020-01-13T12:11:43.921Z","commentCount":26,"likeCount":81,"tags":["HIDE_THUMBNAIL"],"topics":["實習","護理","黑暗"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"護理","forumAlias":"nursing","school":"面具女孩","department":"lop798","replyTitle":null,"gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":75},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":4},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}