{"id":232820092,"title":"【此頁書】回憶簿02","content":"提醒：\n　　如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。\n\n　　當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。\n\n前一篇連結：\n https://www.dcard.tw/f/marvel/p/232804349-%E3%80%90%E6%AD%A4%E9%A0%81%E6%9B%B8%E3%80%91%E5%9B%9E%E6%86%B6%E7%B0%BF01 \n\n正文：\n\n　　天色已經完全被夜晚給覆蓋，在門前的我，從提袋中拿出提燈，接著緩緩地將力量輸入在提燈裡頭。\n\n　　燈火在容器之中慢慢顯現之後，我才打開家門，「進來吧。」\n\n　　「你剛剛做了什麼？」\n\n　　她忽然的出聲，讓我有些錯愕的轉頭看向她。\n\n　　原本散發著不善氣息的女孩，居然露出好奇模樣，就像是看著從未見過的事物一般。\n\n　　「為什麼只是單純地輸入力量，就讓那個亮起來了？」\n\n　　這一句話讓我原本的情緒增添了驚訝。\n\n　　看到我愣住的樣子，她一臉不爽的表情盯向我受傷的手，刻意的露出自己的牙：「想讓那隻手廢了，就直說。」\n\n　　「妳真的是我見過最凶狠的孩子……」\n\n　　我無奈的將門推開：「先進去再說，這個提燈妳先幫我拿著。」\n\n　　將提燈遞過去時，在燈光的照耀下，明顯看見了她面露興奮，就好像是第一次拿到提燈這個物品。\n\n　　這令我覺得奇怪，為何會有孩子拿到提燈而有那麼雀躍情緒存在。\n\n　　拋開對那孩子的思考後，我邁開腳步走到家的中央，將上方的水晶燈注入力量。\n\n　　跟剛才提燈的情形一樣，燈火慢慢地升起，唯一不同的是水晶燈是要用來照耀整個房間，而提燈不過是為了照明而點亮的。\n\n　　周圍開始因水晶燈而變得明亮，照出了家裡的樣子……\n\n　　角落凌亂不堪的書桌堆著一疊又一疊的自寫書，旁邊的書櫃排滿五顏六色完全沒有整理的書籍，書櫃對面的床更是雜亂，床上擺滿許多寫著密密麻麻文字的紙張。\n\n　　唯一乾淨的地方，大概就只剩下我目前左方的客用桌以及三張用羊毛塞滿的沙發。\n\n　　「喂！這裡真的是你家嗎！」\n\n　　被外人如此地說，我也只能地苦笑轉移話題：「沙發旁邊的櫃子，是藥櫃。要擦瘀青的藥放在櫃子的第二格，裡頭褐色小盒子就是了。妳先自己擦藥，我要整理一下這裡……」\n\n　　說完，她便自行將藥櫃中的藥拿起來塗抹自己的身體，而我則是開始整理自己的家。\n\n　　整理的時間比預想的還要短許多，床上的文件、書籍很快地就被我徹底清理，桌上的書也連同書櫃一同整理做好了分類。\n\n　　正當我想好好的休息時，衣袖突然被用力的拉動。\n\n　　我順著被拉動的方向看去，發現她赤裸著上半身背對著我，手上端著藥盒，坐在沙發的扶手上。\n\n　　「喂，幫我擦一下背後。還有我餓著……快給我食物。」\n\n　　比起剛剛見面時的兇殘，現在她說話的語氣更像是一個倔強的女孩。\n\n　　當然，如果是普通的女孩會更好。\n\n　　一邊這麼想著，一邊拿起她手上的藥盒，我開始用藥擦拭著她滿是瘀青的背。\n\n　　每擦拭一個地方，我都會如此的詢問：「這樣會痛嗎？」\n\n　　但她都搖搖頭，沉著臉沒有說半句話。\n\n　　擦完藥之後，為了保留藥性我從藥櫃拿出了繃帶，將她全身包了起來。\n\n　　後續為了安撫一直吵著很餓的她，我從提袋裡拿出了一袋用紙袋包起來的肉乾。\n\n　　本來想著讓她吃個五分之一捆應該就夠了，但沒有想到在我拿出來的瞬間，她立刻以飛快的速度吃掉一半。\n\n　　「看來妳真的很餓……」\n\n　　「都說了，我餓著。」\n\n　　我無奈地吃完剩下的肉乾之後，她已經將破爛的斗篷扔在一旁，赤裸的躺在我的床上。\n\n　　「你叫做什麼？」\n\n　　「嗯……？現在才在問名字嗎？」\n\n　　「大人真是囉嗦，問名字又有問題。」\n\n　　聽見這句話，我的眼皮開始跳動，但還是說了自己的名字。\n\n　　「我叫做若。妳呢？」\n\n　　「我沒說要告訴你吧？」\n\n　　在床上的她瞪了我一眼後，閉上了雙眼。\n\n　　「若，你是第一個對我示好的人。但是我還沒有相信你。」\n\n　　「沒關係。」我苦笑地待在沙發上，試著讓自己慢慢放鬆，「等妳想說的時候再說吧。」\n\n　　說完這句話後，她幾乎沒有發聲，感覺大概是睡著了。\n\n　　安心放鬆下來的我，也在沙發上漸漸進入夢鄉。\n\n　　……\n\n　　「媽媽……媽媽……不、要……」　　\n\n　　不知道睡了多久，我被她的夢話給吵醒。\n\n　　我感受到她身上的力量十分混亂，便坐了起來，走到她的身邊。\n\n　　猙獰的睡臉、緊握拳頭的雙手。\n\n　　看起來是做了一個噩夢。\n\n　　一個無法讓她忘記的噩夢。\n\n　　我伸出手輕輕握住那雙小小的拳頭，慢慢地探查她身上能量撩亂的原因。\n\n　　後續雖然查到了原因……但是我卻錯愕的不知道該如何是好。\n\n　　——她的靈魂之核被神明給刻下了詛咒。\n\n——————————————————————————————\n後記：\n　　 接下來的記憶大概會讓別人認為是奇幻故事，中間會有段枯燥乏味的日常，不嫌棄的話可以看，不想看一樣點叉叉離開，謝謝。 \n\n　　不相信我也不強求他人。\n\n　　另外再次強調「如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。」\n\n　　但是如果不是來亂的問題，我大致上都會回應。","excerpt":"提醒：如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。前一篇連結：正文：天色已經完全被夜晚給覆蓋，在門前的我，從提袋中拿","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-03T16:22:44.139Z","updatedAt":"2020-01-08T00:31:55.597Z","commentCount":23,"likeCount":18,"tags":[],"topics":["回憶","神明","連載","記憶"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"此頁非彼葉","department":"sixleaf","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}