{"id":232866057,"title":"【此頁書】回憶簿05","content":"提醒：\n　　如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。\n\n　　當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。\n\n前一篇連結：\n https://www.dcard.tw/f/all/p/232824564-%E3%80%90%E6%AD%A4%E9%A0%81%E6%9B%B8%E3%80%91%E5%9B%9E%E6%86%B6%E7%B0%BF04 \n\n正文：\n　　我回到了孩子們隊伍的前方，想觀看著他們練習的狀況，但觀看沒有多久，就被琳給打斷。\n\n　　「這就是你的工作嗎？」她眨了眨眼，一臉疑惑的看著我。\n\n　　「嗯，就是我的工作。難道妳不知道老師這個職業嗎？」\n\n　　琳搖搖頭，「我是頭一次知道老師這個工作。我知道的事情都是跟爸爸還有媽媽學習，從來沒有聽說有什麼老師。」\n\n　　「沒有老師……那神職人員呢？庇護的神——」\n\n　　我的話還沒有說完，發現她的眼眸已經露出怒氣，馬上停止了正要說的詞彙。\n\n　　「沒有。」\n\n　　丟下這一句冰冷的語氣後，琳走到了隊伍後頭開始自己的力量練習。\n\n　　後續的時間，我與她也沒有再說過一句話，甚至連為什麼會在別人面前輕易說出自己名字的事情都沒有問清楚。\n\n　　就這樣過了一個下午，有的孩子已經掌握了力量的使用，有的孩子跟盧歐一樣必須尋找自己擅長的事物來引領自己身上的力量。\n\n　　與那些孩子們比起來。\n\n　　琳相當的優秀。\n\n　　優秀得令我難以想像她是第一次引領自己的力量，她甚至將自己的力量徹底的實體化，如果發展的順利，她的未來將一帆風順，哪怕是變成貴族都有可能。\n\n　　但關照著她並不是我的工作，我是孩子們的老師，必須公平的對待每一個孩子。\n\n　　我利用相同的時間與這些無法自由使用力量的孩子都各自做了一次性的約定，同時也祝福著他們能夠找到能夠用心去做的事情。\n\n　　實作課程的時間過得特別的快。\n\n　　下課，大概是我一日之中最苦悶的時間。\n\n　　理由不為別的，只是因為渴望擁有平凡家庭的我，無法擁有那樣的家。\n\n　　「若？」\n\n　　今天，我依舊羨慕著孩子們與他們的父母牽手離去的背影，他們的幸福，忌妒的令我失神。\n\n　　「若——！」\n\n　　「痛……」\n\n　　琳狠狠的朝我受傷的手臂咬去，這時才讓我回過神。\n\n　　是的，返回現實。\n\n　　我已經無法像孩子們一樣依賴著父母，必須成為他們靠得住的存在。\n\n　　「你在想什麼？」琳翠綠的雙眸中透露出一絲好奇，接續又像是想到什麼，語氣變成了質問：「你的父母是怎麼死的。」\n\n　　我沒有立即的回應她，只是輕觸她的頭，提起了提袋：「回去、再說吧。我也有個疑問要問妳就是了。」\n\n　　「那就暫時保留吧。」\n\n　　一副若無其事地迴避掉問題的我們，在路上也沒有說上一句話。\n\n　　無法理解，這麼大的孩子為什麼會有這樣的說話方式，那麼不像孩子的心智年齡。\n\n　　從我們認識的第二天後，我們的每一日都未曾接觸對方的內心。\n\n　　一個禮拜過去了。\n\n　　這段時間琳熟識了村裡的孩子們，偶爾孩子們會向我告狀，說琳相當的霸道，把男孩子們都弄哭了。\n\n　　我只能無奈地安撫那些孩子，才得知是他們先挑釁才引來了琳動用暴力的事情。\n\n　　一個月過去了。\n\n　　琳近乎成了孩子之中的大姊頭。\n\n　　孩子們的力量都操作的略有進步，無法自由操作力量的孩子們也漸漸地找到了能引領自己使用力量的事情。\n\n　　盧歐是第一個找到的孩子。\n\n　　其原由是因為後來他發現了他的父親是位退休的附魔師，在退休前是在學都幫忙學生練習的武器賦予力量的小工作。\n\n　　後續他也開始練習著附魔，雖然不是一開始便得心應手，但也比一開始接觸的人來得強。\n\n　　最近也時常利用下課的時間找上我。\n\n　　「若老師！有什麼東西需要我附加力量的嗎！」\n\n　　「嗯……老師我還暫時想不到，等到想到的時候，再請你幫我附加吧。我很期待你的附加喔！」\n\n　　「嗯！」\n\n　　教堂的孩子們逐漸的成長，令我深感欣慰，但只是一個月，不……原來過了一個月了嗎？\n\n　　我回過神，繼續著今日的力量理論課程。\n\n　　力量細部的運作需要大量的集中力以及足夠的精神力，若無法理解這點，接下來隨意地使用一定會失控。\n\n　　教學的時間真的過得很快，今日也依舊一眨眼就到了下課時間。\n\n　　「若老師再見——」、「老師掰掰！」\n\n　　學生們陸續離開教堂，我掛著微笑，向他們揮手喊再見。\n\n　　琳依舊面無表情的坐在書桌上，跟我一同等待他們的離去。\n\n　　「走吧，若——」\n\n　　「嗯……」\n\n　　接下來，就是與她在路上默默無語地走回家……\n\n　　本來應該是如此。\n\n　　……本來會像以往一樣從書桌上下來，精神奕奕的諷刺我。\n\n　　「琳……？」\n\n　　她，細白的皮膚出現了詛咒的黑紋，痛苦的倒在地上。\n——————————————————————————————————————————\n後記：\n　　雖然我很擅長回憶前世，不過多少也會受到當時記憶的影響。\n\n　　所以每一次的回憶我都需要一點準備去看，這也是我寫一段之後，會停一段時間的理由。\n\n　　這篇我大概跳過了枯燥的日常，加速了時間，才終於到達刻骨銘心的事件時間點，所以文章應該會有很大的斷層，看不太下去留言詢問也行，本人隨意。\n\n　　嗯，我想後續會看的人會越來越少，所以我想直接了當的把比較重要的事情寫好。\n\n　　另外，提問也好、隨意留言也罷，我一向都是選擇性的回應，如果有遺漏的留言可能是因為我不想回，或者不知道怎麼回，也可能是因為毫無意義，所以不回。","excerpt":"提醒：如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。前一篇連結：正文：我回到了孩子們隊伍的前方，想觀看著他們練習的狀況","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-10T14:58:19.584Z","updatedAt":"2020-01-10T14:58:19.584Z","commentCount":4,"likeCount":12,"tags":[],"topics":["回憶","神明","連載","記憶"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"此頁非彼葉","department":"sixleaf","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}