{"id":232829692,"title":"故事 part.8","content":"「我願意讓你們跟我共用身體，只為了換取強大的力量，守護我心愛之人，如果你們願意就跟我簽訂契約吧。」道均鴻心裡一直復誦這句當初讓他踏上了一開始追尋自我的話語，細細地思考著，他，守護了什麼；也許他守護了以前沒能守護到的愛人、兄弟，那麼被他深深傷害的庭又是怎麼一回事，從那個世界回來之後，道均鴻一直無法理解，如果自己來到這裡是為了讓以前的緣完整結束，那又為何會有庭的出現，這樣的話又何必來這裡節外生枝。\n    在道均鴻反覆思考著這些事情的同時，戴在他手上代表著他跟琪之間緣分的戒指漸漸的開始發亮了起來「嗯？發生了什麼事，誓約之戒怎麼亮成這樣？」道均鴻看著誓約之戒越來越亮，連忙去查看琪發生任何的事，在確認琪沒事的時候，誓約之戒的光已經完全將道均鴻吞沒，緊接著他看到了一個與地球相仿的星球，上面的人們與地球沒什麼不一樣，硬要說差別的話，這裡的文明沒有強大的科技力量，更多的是人體自身力量的開發與應用。\n   「這裡是哪裡？為何他們似乎看不到我？」莫名其妙來到了異地，道均鴻急迫的想知道這裡是哪裡，但卻發現這裡的人們都將他當空氣沒人搭理，甚至道均鴻主動上前搭話也無人理會，在道均鴻思索著怎麼辦的同時，周圍突然一變，道均鴻站在半空中，下方是一大片的樹林，而距離他前方百米有一片平原，平原上聚滿了人們，而那些人無一例外地看著上方，道均鴻順著他們的目光看了過去，那瞬間道均鴻整個大驚，因為他看到了自己正與一種未知生物戰鬥著而自己還落了下風，「 這到底是怎麼回事，為何我在那裡？」  道均鴻很無解，但他似乎也沒辦法做些什麼只能繼續看著。\n    戰鬥並沒有持續多久就結束了，輸的人卻是道均鴻，但未知生物也並不好過，身體被道均鴻貫穿了一個大洞，接著周圍事物再度發生了變化，映入道均鴻眼前的是讓他思念很久，卻只能默默地看著的那個人「這怎麼可能，如果有這裡，我怎麼可能不知道。」道均鴻看著庭在照顧剛剛戰敗的自己，突然庭流著眼淚對著床上的自己說著「對不起，讓你受了那麽重的傷，明明你可以丟下我們直接去地球的。」\n床上的自己只是搖了搖頭，並沒有說些什麼。\n    「我救了庭？但我跟庭是在這一世認識的，怎麼可能在那個背景下認識了？」道均鴻作為旁觀者，越看越糊塗，因為據他所知他跟庭並沒有所謂的因果跟緣分牽著彼此，即便有也是在地球發生的，那麽現在到底發生了什麼問題，就在道均鴻糾結著要不要與床上受傷的那個自己融合，以便搞清楚真相的時候，道均鴻又被傳送了回來，抬頭看到犽正靠著柱子等待著他。\n\n\n一切只是敘述著發生的事情，看看就好，不要太當真","excerpt":"「我願意讓你們跟我共用身體，只為了換取強大的力量，守護我心愛之人，如果你們願意就跟我簽訂契約吧。」道均鴻心裡一直復誦這句當初讓他踏上了一開始追尋自我的話語，細細地思考著，他，守護了什麼；也許他守護了以","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-05T09:11:08.232Z","updatedAt":"2020-01-05T16:13:56.710Z","commentCount":3,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["故事"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"一花一世界","department":"zhan","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}