{"id":232899816,"title":"家裡發生的各種有趣事-1","content":"基於上一篇文，讓我回想起來，從小到大的各種經歷，先把他們依照年齡成長紀錄下來。\n\n就從最小的時候開始吧，當時國小二年級，周遭鄰居的小孩年齡都差不多，所以大家常常默契的在放學五點多，以我家門口為據點，等玩伴們一起出現。\n\n自我介紹還名字什麼的都不需要，對於這個年紀的小孩而言，一起玩最重要，而且我超級不會記人名，所以有可能他們都知道，只有我不知道😅，團體的遊戲就是經典的鬼抓人、梅花開、紅綠燈。\n\n直到有一次鬼抓人遊戲，鬼來要抓我，我當然拼命的跑，邊跑邊笑超級開心，跑到一半，我看到大家都站著不動，我覺得很奇怪而停下來，怎麼大家都不跑了？不好玩要換遊戲嗎？\n\n其中一個女生生氣的對我大罵：就你們自己玩就好了啊！每次都這樣！我們都沒有玩到！\n\n我：大家不是一起玩嗎？只是剛好鬼在追我而已，他也會去追你們啊？？\n\n她：哪有！每次只要他當到鬼就只追你一個，都不跟我們一起玩，也都不講話！他是你弟弟還妹妹，看不出來男的還女的，你叫他要跟我們一起玩，不然就退出！\n\n大家一聽到她這麼說，紛紛附和說：對啊，對啊，要嘛一起玩，不然就退出。\n\n我：我不認識他啊，而且我弟弟在家沒有出來\n\n這時我轉頭要叫那個人聽他們的話，轉頭卻沒有人\n\n我：沒有人啊，你說的那個不男不女的是誰？\n她：他剛剛就在你後面，只是現在不見了！他不知道跑去哪裏了！你叫他要守規矩！不然走開！\n我：？？？？\n\n我本人真是從小就是好奇寶寶，覺得有好多奇怪的點，於是一直拼命問她一些問題。\n\n我：他長怎樣啊？為什麼覺得他是我弟弟妹妹？\n\n她：每次都看到你們兩個一起出現，當然會想可能是你弟弟妹妹還朋友啊！\n\n我：也許他只是比較早到啊。\n\n她：我不知道啦！反正他看起來跟你很好，也都不說話，我們覺得他可能比較害羞，才沒跟他說什麼\n\n我：可是我一直都只有一個人耶......\n\n她：不然他是誰！我們是想要跟你玩而已，看在他跟你很好的份上，才勉強讓他跟我們一起玩，他再這樣，我們就要讓他退出！\n\n當下聽的莫名奇妙，又轉頭看他有沒有出現，還是沒有人啊真的是，再把頭轉回來，看到他們整群人的臉色都變了。\n\n她有點緊張的大聲喊：你以後不要再跟我們一起玩了！你們兩個就自己玩好了！我們走！\n\n留下孤單寂寞的我：？？？？\n\n之後長大了又突然想起那個片段，乾，這不就名副其實的鬼抓人嗎，只是當下的感覺有點奇怪，在玩的時候其實並沒有清楚的看到有個人，只覺得有個人跑過來要抓我了。\n\n我從頭到尾完全沒有看到那個人，聽氣噗噗的女生說法，好像那個人一直都是站在我的左後或右後，避開我的視線範圍，倒是在我正前方的一群人看得一清二楚，但是也形容不出他的樣貌。\n\n可以算是兒時玩伴吧，沒跟他們一起玩以後，我放學就是寫完作業，就開電視看卡通，偶爾在門口可以看見他們一群在不遠處，開心討論等等要玩哪種遊戲，看見我像看見鬼一樣，整群越跑越遠，好啦，其實我很明白他們並不是因為看見我，而是看見我身後生氣的某人吧😅\n\n我媽可能看我變成一個人，怕我孤單，之後我還獲得了一個讓很多人不能理解的玩具。\n\n有人也有兒時無形的玩伴嗎？","excerpt":"基於上一篇文，讓我回想起來，從小到大的各種經歷，先把他們依照年齡成長紀錄下來。就從最小的時候開始吧，當時國小二年級，周遭鄰居的小孩年齡都差不多，所以大家常常默契的在放學五點多，以我家門口為據點，等玩伴","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-16T05:18:17.820Z","updatedAt":"2020-01-16T05:23:14.132Z","commentCount":3,"likeCount":16,"tags":["HIDE_THUMBNAIL"],"topics":["兒時玩伴","一起成長"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"🐷","department":"pepe1998062","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":14},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}