{"id":232822950,"title":"【此頁書】回憶簿03","content":"提醒：\n　　如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。\n\n　　當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。\n\n前一篇連結：\n  https://www.dcard.tw/f/marvel/p/232820092-%E3%80%90%E6%AD%A4%E9%A0%81%E6%9B%B8%E3%80%91%E5%9B%9E%E6%86%B6%E7%B0%BF02 \n\n正文：\n\n　　一整夜的時間裡，我反覆的施加祝福，不斷封鎖詛咒的擴散，最後才勉強的將它壓制下來。\n\n　　我明白這不是長久之計，要不瞭多少天這孩子又會被詛咒佈滿整身，精神還有身體都將墮入痛苦的深淵。\n\n　　下咒的神明，明顯是打算將這孩子一點一滴的折磨致死，一開始見面看見她身上遍布的瘀青明顯都是詛咒所致。\n\n　　『 若，你是第一個對我示好的人。但是我還沒有相信你。 』\n\n　　想起她醒著時說過的話，我才有些醒悟過來。\n\n　　原來是這麼回事嗎……\n\n　　多數受到神明所庇護的村落是絕對不會收留被神所下咒的人。\n\n　　但是沒有受到庇護的村子，也或多或少有能看出端倪的神職人員存在。\n\n　　這孩子只是剛好走來村裡，碰巧沒有任何人能直接察覺到她身上的異狀而已。\n\n　　她心想如果我知道了真相，那麼我肯定不想淌這渾水，將她趕出去吧？\n\n　　腦海的思緒開始清晰，那孩子所有的行為也已經讓我稍微有點明白。\n\n　　施加過多封印、祝福的我，意識開始朦朧，但太陽快要升起，我必須提起精神準備去教堂才行。\n\n　　我用雙手重重的拍打自己的臉，趁著自己清醒的時刻從藥櫃中吃了一點提振精神的藥，接著準備好教學用的書之後，提起袋子預備往教堂那裡去。\n\n　　「站住。」\n\n　　不知道何時清楚的她，一把拉住提袋的另一端阻止我行走。\n\n　　「這種狀態還要去哪？」\n\n　　雖然背對著她，應該沒有讓她看見我現在憔悴的樣子，但她還是以某種形式得知了我目前的狀態。\n\n　　「果然妳這孩子，能夠看更深層的東西——」\n\n　　「回答！」\n\n　　「我得去工作、教導那些孩子知識。」\n\n　　回答完她的問題，我將提袋扯了回來。\n\n　　「在我回來之前，妳先別出門。晚一點我會帶妳到裁縫老闆那裡，請他幫妳製作衣服。」\n\n　　本以為她會說點什麼回應，讓我在原地呆站了一會。\n\n　　意識到我們的談話結束之後，我才快步地走出家門。\n\n　　快步行走的理由不為別的，其原因正是因為家離教堂有段距離，每次上課時孩子們大多都到齊了。\n\n　　而且都是在上課前到齊，那麼我這個教導者更該順應他們提前出發，利用有限的時間幫他們上課，這也是為了回應孩子們認真向學的心態。\n\n　　快步前進的我，很快地路過學生們的家，一路上我確實的向學生的家長應聲、打招呼。\n\n　　最後經過了盧歐他家，我看到他的父親正扛著鋤頭，準備去田地工作。\n\n　　「若，一早又要去教堂啦！」\n\n　　「是啊，納斯魯先生。」\n\n　　「……對了，你停一下吧！」\n\n　　叫住我的納斯魯，從鋤頭上掛的籃子裡頭扔了一顆蘋果給我。\n\n　　他咧嘴微笑視線轉移到我的身後， 「那個是給你身後的漂亮小姐的。」\n\n　　「小……姐？」\n\n　　「嗯？你沒發覺啊，看來是位調皮的小姐呢！哈哈哈哈。」\n\n　　看著納斯魯一路大笑的離開，我才轉過身確認身後的人——\n\n　　無疑正是昨天我帶回家的孩子，只是她的樣子令我感到驚訝。\n\n　　與昨天的她判若兩人。\n\n　　金色的長髮像是經過了梳理一般，變得非常整齊。\n\n　　加上一身的白色裙裝，整個人的氣質變得像是一般的小女孩一樣。\n\n　　「……我不是說了，待在家裡嗎？還有那件裙裝是怎麼來的……？」\n\n　　「囉嗦。你出門時，不是說了，帶我到裁縫老闆那裡。」\n\n　　「我說了，晚一點。」\n\n　　「嗯，確實是『晚一點』沒錯，你『晚一點』出門後，我就悄悄地跟在你後面了。然後在路過裁縫老闆的時候，老闆把我叫進去送了我這件衣服，還幫我梳理了頭髮。」\n\n　　「……」\n\n　　雖然氣質改變了，但是說話還有個性卻還是依舊強勢。\n\n　　「另外，你是教育者不是嗎？那麼我跟著去上課，也是合情合理的吧？」\n\n　　我的嘴角有些抽蓄，但還是平復了自己的心情：「如果想聽課也行，這樣我也不必擔心妳會亂跑。」\n\n　　「這麼說是同意我去上課囉？」\n\n　　我點點頭，將剛剛納斯魯扔給我的蘋果地給了她，「嗯。」\n\n　　接下蘋果的她臉上寫滿了高興，豪不掩飾自己的情緒。\n　　\n　　「好了，接下來要跑過去了。」\n\n　　意識到快要遲到的我，直接將她抱了起來，並將提袋的桿子掛在腰帶上。\n\n　　「等、等一下！放我下來……你要幹嘛！」\n\n　　「因為被妳耽擱了一些時間，接下來我要用跑的方式趕路。」\n\n　　「我跟著你跑就好啦！根本不必把我抱起來吧！」\n\n　　我一邊跑起來，一邊說著：「如果我跑起來，根本就不可能等妳，再說妳身體的傷也還沒好，體力有限。那麼自然就是這樣能最快到教堂了。」\n\n　　「……我就姑且接受這說詞。」\n\n　　等她說完，我開始加快腳步，朝著教堂前進。\n \n\n——————————————————————————————\n後記：\n　　 老實說，我在思考到底要細節式的把回憶打上去，還是要慢慢的日常推進到關鍵重點，但觀看的人大概不多，所以我就不多想了。\n\n以下再次提醒：\n　　不相信我也不強求他人。\n\n　　另外再次強調「如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。」\n\n　　但是如果不是來亂的問題，我大致上都會回應。","excerpt":"提醒：如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。前一篇連結：正文：一整夜的時間裡，我反覆的施加祝福，不斷封鎖詛咒的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-04T07:11:08.580Z","updatedAt":"2020-01-08T00:31:20.410Z","commentCount":5,"likeCount":17,"tags":[],"topics":["回憶","神明","連載","記憶"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"此頁非彼葉","department":"sixleaf","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}