{"id":232839509,"title":"祈請神靈的方法1","content":"安安 大家好 我又來大做文章拉\n\n這篇要教的是如何祈請神靈的方法:\n\n需要準備的材料有\n\n1.純樸的心\n2.接受一切的心\n3.愉快的心情\n4.六盞蠟燭\n5.獅子的鬃毛1斤\n\n方法是  \n騙你的，我不會教，打我呀笨蛋。\n\n\nhttp://i.imgur.com/90H190y.jpg\n\n\n不過還是會分享一些資訊給想起床的人，文章主軸如下，可以搜尋自己有興趣的主題閱讀即可:\n\n1.前言\n2.不探討前世、不創群組的理由\n3.關於強化自己\na.飄忽的跡象\nb.專注力&如何提升專注力\n---Ⅰ.享受自己\n----Ⅱ.冥想\n\nc.紮根\nd.隱形的翅膀\n4.我不想卡到，怎麼辦?\na.如何不讓飄跟\nb.自設結界\nc.讓飄離開的方法\nd.意念\ne.斷除恐懼\n\n1.前言\n這是一個簡單的小故事， 唱著人們心腸的曲折 ，啊，離題了。\n故事是這樣子的，好幾年前租房的時候，當時房間有個抽風機，可能是房東怕空氣不流通特別做的，不過從搬進去開始，我就覺得它會一直發出聲音，好像有人在上面敲它一樣，每次看了裡面，都沒有東西，當時睡覺時會有點怕，因為它的聲音有時會突然變大聲，不過久而久之也沒發生什麼事，所以就放著不管它。\n\n直到有一天心血來潮，我實在是覺得很賭爛，拿了一張白紙，開始在上面鬼畫符，然後上再吵就打爆你之類的威脅字眼，放到抽風機上面，The lady and gentlemen，現在，是見證奇蹟的時刻，它安靜了，不發出聲音了，真爽。\n\n過了一兩個禮拜我跟我媽還是誰說了這件事情，炫耀我的符令威能，當我回家之後，更神奇的事情發生了。\n它又開始自己發出聲音了，幹。\n到現在我還是不知道那個聲音到底是怎麼發出來的，也許是多比吧。不過為什麼後來鬼畫符失效，現在想想應該是我下的意念維持沒多久就散掉了，而發出聲音的傢伙也知道我自以為牛逼，就打ㄉ我ㄉ臉腫腫ㄉ，就像某肥標一樣。\n\n這個故事想表達什麼? 意念是有用的，換言之，意念可以產生任何你要的效果，只是效果大小的分別而已，不過我有言在先，老子在文章闡明這個是為了讓更多人覺醒，而不是讓人作死，如果亂用意念作歹，就接受判官的制裁ㄅ。\n\n2.為何不探討前世\n講白了，前世沒沙小路用，除了不探討前世，我在這裡也不太說無形的事情，因為無法驗證，每個人看見的世界都不同，沒有意義，而前世，不論前世是比克大魔王，還是超級賽亞人、雷神索爾，現在都是凡人，沒錢就是當遊民，有點小錢過生活則可以升級當資本社會下的蟻民，所以你前世很屌ㄇ? 很屌變出點黃金來用用，或是用五鬼搬運法搬頂新戶頭的錢來造福社會R? 不是很屌ㄇ?\n\n不過也得說，對前世有好奇心很正常，我也曾經為此著迷，所以想知道自己的前世並不是不可以，只是不能執著，理由同上，你前世無論多牛B，都得工作賺錢，如果你不用，那我認為你此世比誰都還要牛，希望你可以幫助需要幫助的人，把愛傳下去。\n\n不創群組的原因也差不多，為何踏入修行? 十個修行人裡面窮的起碼佔一半，也是因為\n通常生活不順的人才會來接觸這一塊，如果群組流於探討前世與能力，那真是浪費我的時間，因為還是一樣窮，一樣魯，互相取暖的前提是共同成長，而不是僅止於互相討拍。\n另一方面也是因為我比較喜歡藉由緣分自然認識我該認識的人，這樣感覺比較有緣分。\n為何不教如何祈請神靈是因為我覺得會有人拿去亂用，因為，我以前就很愛亂用><。\n\n3.關於強化自己\n這是一個很大的議題，在這邊就蜻蜓點水一下，以後有機會再提，每個人都有氣場，但是會因為很多因素造成自己的氣場薄弱或是分布不均勻，甚至有可能會是軟綿綿的狀態，任何能量都很容易進入，而生活中最容易碰到的就是情緒能量，就會造成自己的不適。\n\n這篇文的產生是由於有人想知道如何專注自己，是個不錯的題材，我相信很多人可以用到，因為以前的我也是注意力都放在外面，通常這樣的人會有依賴的慣性，然後氣場就會弱弱的。\n\na.飄忽的跡象\n很多身心靈圈的人都會有一種共同點，專注於靈能、前世，整天神神鬼鬼，天使跟我說什麼，靈擺說什麼，或是一直想要開爆自己的脈輪，我們稱之為飄忽，如果您有這樣的傾向，請撥打銀行專線查查您的存款餘額讓您回頭面對現實。\n\n還有一種特徵是坐都坐不住，一件事情做了10分鐘就想做別的事情，不斷打開LINE或是其他的通訊軟體，群組沒人講話就覺得怎麼這麼安靜很無聊，無法自己陪伴自己，非常害怕與自己獨處，把注意力都放在外在的人事物，卻忽略自身適切的需求與責任，如有以上症狀，這篇文章，就是您的解藥。\n曾經我也是這樣的人，生活真的慘慘ㄉ，卡到一堆有的沒的又是另一些故事，所以千萬不要這樣。\n\nb.專注力&如何提升專注力\n這裡的專注力是指專注在自身事物上的能力，例如自己的工作、興趣，而專注力不足通常都會飄忽，導致上重下輕，上三脈輪很開，心輪以下脈輪低落，無法深耕自己，隨之而來的就是逃避現實生活、金錢、人際的恐懼。\n\n而如何提升專注力首要條件則是面對自己，必須把所有聚焦於外在的焦點拉回自己身上，這個部分可能會花上許多時間，為何我說人類就是愚蠢，因為人類對於面對自己其實帶有許多的恐懼，面對這樣的自己是自己喜歡的嗎? 自己犯了錯，是否有足夠勇氣坦承與承擔，很多人都是將責任推卸給別人或是冠上冠冕堂皇的理由，真是他mother.\n\n在面對自己之後，後面就很簡單了。\n問問自己現在自己處在哪裡?\n問問是否喜歡現在的自己? 如果不，那麼是為什麼不喜歡? 我要如何愛上自己?\n問問自己現在的生活是自己想要的嗎?\n對自己提出許多疑問，然後逐一解答。\n等到自己沒有任何疑問，其實也大概到達覺醒的門檻了。\n\nⅠ.享受自己\n選一部自己愛的電影、選一本自己喜愛的書、做自己喜歡的事情，例如繪畫、寫書法、運動，將一切都拋諸腦後，全然灌注在你喜歡的事情上面，你會感受到來自內心的喜悅，藉由享受自己能夠感受到自己的內在，這也是練習專注力的方法之一。\n\n當然，物極必反，當然不能每天都這樣幹，不然就是現代竹林七賢，說的好聽，其實他們就是家裡有錢所以整天飲酒作樂吟詩，如果沒錢就是蘇乞兒，不會是七賢，該盡的責任還是要完成。\n\nⅡ.冥想\n當發現自己專注力不在自己身上時，冥想要下的功夫就是觀察自己的腦袋到底想衝三小，如果你冥想、靜坐得夠久，你就會知道有時候有人讓你很不爽，其實不是你很不爽，是你的腦袋很不爽，你的腦袋會開始告訴你這個王八蛋真他媽該死，不斷碎碎念，直到你說服自己的腦袋或是情緒散去為止。\n\n而聰明的腦袋當然不想讓你發覺這件事，所以你必須專注自己直到你發覺腦袋有自己的意識為止，進入與腦袋分離的階段，從自身意識中分離出腦袋的想法，不要讓腦袋影響自己。\n舉個最淺顯易懂的例子，在我學會愛自己之前，我就是個整天討拍拍、討愛的北七，當時的腦袋發出的念頭就會是，我好受傷，我想被愛，不行我一定要罵出來，超不爽幹，而未察覺這些以前，就會受到腦袋的控制，做出一些愚蠢人類的行為。\n現在的狀況則是會知道腦袋在想什麼，然後就看著腦袋演戲拿奧斯卡最佳演員獎，再演再演，假的。\n\nhttp://i.imgur.com/s7HNlpl.jpg\n其實以上關於腦袋這一段算是進階的，如果還沒辦法觀察到就慢慢來吧。\n\n(小提醒:分離只是一開始要辨識出自己真正的想法跟腦袋的想法，到最後還是得合一，因為身心靈本來就是一體，所以不要排斥腦袋或是嚴厲指責腦袋，因為這個載具設定本就如此，載具必須在這世界存活下去，因而內建了爭鬥、掠奪的基因，沒有對錯，就算是佛陀在世祂的腦袋一樣會一天到晚靠北誰很ㄐㄅ，只不過佛陀不受影響罷了。)\n\n這篇文探討的內容過多，只能分兩篇了，所以我們下次見ㄅ。\n\n特別感謝之前有一位粉紅頭(已經忘記是誰了)推薦我看魔童哪吒，看得我眼淚都快流出來了，也是一部很棒的動畫，可以做為探討善惡的素材。\n\n歡迎發問作為下次題材\n\n如果觀點不同也歡迎一起探討，靈界問題無法論證的就不奉陪ㄌ，若是可以論證的部分都歡迎大家一起蕉流蕉流ㄛ。","excerpt":"安安 大家好 我又來大做文章拉，這篇要教的是如何祈請神靈的方法：需要準備的材料有，1.純樸的心，2.接受一切的心，3.愉快的心情，4.六盞蠟燭，5.獅子的鬃毛1斤，方法是，騙你的，我不會教，打我呀笨蛋","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-06T16:54:09.380Z","updatedAt":"2020-01-06T16:55:25.299Z","commentCount":45,"likeCount":21,"tags":[],"topics":["覺醒","newage","新時代","靈性"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"我前世創造了你們","department":"zz520","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":21}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"http://i.imgur.com/90H190y.jpg"},{"url":"http://i.imgur.com/s7HNlpl.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"f785b9f5-b2b7-4968-92e2-a912dd7e6d32","url":"https://i.imgur.com/90H190yl.jpg","normalizedUrl":"https://i.imgur.com/90H190yl.jpg","thumbnail":"https://i.imgur.com/90H190yl.jpg","type":"image/thumbnail","tags":["ANNOTATED_FAILED"],"createdAt":"2020-01-06T16:54:09.380Z","updatedAt":"2020-01-06T16:55:25.299Z"},{"id":"f785b9f5-b2b7-4968-92e2-a912dd7e6d32","url":"http://i.imgur.com/90H190y.jpg","normalizedUrl":"https://imgur.com/90H190y","thumbnail":"https://i.imgur.com/90H190yl.jpg","type":"image/imgur","tags":["ANNOTATED_FAILED"],"createdAt":"2020-01-06T16:54:09.380Z","updatedAt":"2020-01-06T16:55:25.299Z"},{"id":"8f899fa9-3a7d-41df-8e32-23b40392389d","url":"http://i.imgur.com/s7HNlpl.jpg","normalizedUrl":"https://imgur.com/s7HNlpl","thumbnail":"https://i.imgur.com/s7HNlpll.jpg","type":"image/imgur","tags":["ANNOTATED_FAILED"],"createdAt":"2020-01-06T16:54:09.380Z","updatedAt":"2020-01-06T16:55:25.299Z"}],"postAvatar":""}