{"id":232860667,"title":"#電梯","content":"今天晚上在準備期末考的時候，無聊的在網路上逛逛，看到了王狗逆拍手的影片，點進去看了一下，發現裡面電梯的部分跟我幾個禮拜前遇見的很像，就拿出來分享囉，以下正文。\n\n相信每間學校都有屬於自己的傳說吧！像是某某湖裏面有斷頭的屍體，還是某某大樓每隔幾年就會有人跳樓，所以哪裡哪裡很陰這樣。我這個人本身是比較鐵齒一點，雖然家裡有人看得到，但是我一直都是半信半疑的態度。\n\n而這個故事發生在我們學校的一間大樓裡，也是大概類似的傳說，每隔幾年會有人跳樓，我聽到的時候也只是聽到帶過而已。就在前幾個禮拜，我為了一些學校的事情在那棟大樓裡待到比較晚，而我是在那棟大樓的八樓，當我們事情都處理完，準備要離開的時候已經是九點半了。那時候我跟朋友就從教室走到電梯口。那時候朋友就跟我說他要先去丟垃圾，叫我先去按電梯，我說好之後就跟他分開行動了。\n\n因為很晚了，所以只剩下樓梯跟電梯附近的燈是亮著的，不知道為什麼燈光映在鐵製的金屬門片上竟然有些刺眼。當我的手快要碰到電梯的按鈕的時候。突然，電梯毫無預警的往上了，不知道為什麼，腦海中瞬間閃過了學長之前跟我說過這間大樓有著跳樓的傳說。心裡開始有些不安，但是鐵齒的我依然堅信只是錯覺。\n\n「應該是下面的人剛好也要搭電梯吧」我想\n\n但是隨著電梯一層層的向上...3...4...6，我的心情也開始害怕了起來，因為電梯好像都沒有要停的意思，但是我也隨即拋開那些想法，因為這違反著我不怪力亂神的原則。\n\n「應該是下面有人要上來吧」，儘管那個時間點跟上來的動機都是那麼的奇怪，有誰會在晚上快要10點，應該要沒有課的時候上來呢？\n\n電梯在我胡思亂想中靜靜的到了八樓，並且在我的注視之下靜靜的開門，在這莫名安靜的環境下金屬的摩擦聲被無限放大，眼前空無一物的電梯裏面只有映照出一臉惶恐的我的鏡子。好像什麼吃人的怪物在張開大嘴迎接我們的到來。\n\n「欸，電梯都來了，不進去嗎？」朋友剛好在這個時候回來了，並且推了我一把。\n\n「可是...」我欲言又止，但是終究還是沒把話講出來，跟在朋友身後進了電梯，平常不相信怪力亂神的我這種時候跟他講「我覺得怪怪的」應該會顯得很好笑吧。\n\n進了電梯，他就靠在面對大門的鏡子上，而我按了一樓，就一邊跟著他打屁聊天，一邊等著電梯關上，就在電梯門關上的瞬間，我看到了三樓的樓層按鈕亮了起來，我困惑的一邊轉向我朋友，一邊說\n\n「你沒事幹嘛這麼無聊？這麼晚了還要去三樓幹嘛 ？」但是當我看向他的時候，我愣住了，因為它還是保持著靠在鏡子上的姿勢，而電梯按鈕一個在我旁邊，另外一個在我們兩個都碰不到的牆上，根本不可能有人會按到。\n\n「我才想問你一樣的問題咧，幹嘛沒事去按電梯按鈕阿」\n\n「我沒有啊」\n\n「那應該是外面的人按的吧！」\n\n聽到這裡，我的心都涼一半了，從外面按電梯按鈕裡面是不可能亮的，而且在這種時候？在那個走個幾階樓梯就可以回到一樓的三樓？\n\n電梯門開的時候，本應該是留著一盞燈的電梯口一片陰暗，我只能看到遠遠泛著幽幽綠光的緊急逃生出口，我在也受不了這種氛圍了，不管三七二十一抓著朋友就往外衝，一直跑到一樓才停下，也不管朋友在我身後的詢問，我退到我們大樓的中間，往上抬頭一看--------\n\n三樓的電梯前面的燈依舊亮著，好像剛剛一片黑暗只是我的錯覺。三樓的電梯到底是誰按的，電燈是誰關掉，又是被誰開起來，我想，應該就只有當初在電梯外跟現在在你背後跟你一起看這篇故事的那位才知道了吧。\n\nend\n\n不是創作文，這很重要","excerpt":"今天晚上在準備期末考的時候，無聊的在網路上逛逛，看到了王狗逆拍手的影片，點進去看了一下，發現裡面電梯的部分跟我幾個禮拜前遇見的很像，就拿出來分享囉，以下正文。相信每間學校都有屬於自己的傳說吧！像是某某","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-09T19:10:34.192Z","updatedAt":"2020-01-09T19:10:34.192Z","commentCount":4,"likeCount":33,"tags":[],"topics":["親身經歷","電梯","真實故事","都市傳說"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"中原大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":32},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}