{"id":232847141,"title":"到底是卡陰還是","content":"以下所述為個人實際情況。\n\n去年二月底進公司加班，突然聽到一名男子呻吟急促喘息聲，當下感覺身體整個一陣熱。\n\n回家後雙手合十握住我常年所戴唸珠，並希望知道稍早到底發生什麼事，也開始聽經。因為很驚恐。然後自此，都能聽到一名男子鼻孔呼出氣的聲音 。\n只要去上廁所，就會非出於自身意志的觸摸自己的重要部位。\n洗澡有時也是感覺不是自己的手在幫自己洗澡。\n因為習慣的肢體動作不一樣。\n甚至我半夜起身去上廁所，擦拭後非自身意志的手指在插自己的重要部位。\n我把這個聽到的聲音，弄我的取名為八角怪。\n半夜翻身，那個聲音也醒來，然後我就摸自己插自己一兩個小時。\n\n陸續花了三萬多處理。跑了大小宮廟、私人神壇。狀況沒有很好。\n\n去過台中水湳清江收驚+化煞處理、\n樂成宮天后宮收驚、\n天彩水晶通靈老師($8000含$3600蓮花法會冤親債主處理、$900符水、$2200唸珠、$2500避邪硃砂掛飾）\n能仁寺地藏王菩薩 解冤親債主處理$3600\n私人神壇老師通靈，說是我「靈逼體」。本靈想要修。時間到了。但我完全沒有修行的念頭。\n\n後來清明前，在住的地方，\n我過世快10年的阿公附身。交代我說他會冷，要我們燒他的衣服給他，把沒去看他的幾個親戚小名都叫了。交代我姐夫要換車。不然會出車禍。\n\n因為我一直聽到該男子呼吸聲，我再去宮廟清江做「問事」。師姐占卜。說是一個鬼魂跟著。是戰死的無頭鬼。從南投一帶來。我沖到。她交代我，年運運勢犯五鬼，不要去掃墓這類的。\n\n因我阿公附身的事，我掛懷他所交代的事，仍去靈骨塔查看。他靈骨塔位在地下室轉角通風處。我去之前不知塔位位置，因為他才剛從墳墓轉到靈骨塔。\n\n但跟家父討論，因為移塔位要另兩位伯父同意故難度頗高，阿公已過世太久，伯父吝嗇不太好溝通。所以不了了之。\n\n狀況不好，我陸續又去了宮廟清江處理，喝了9張符水。\n\n去大坑爬山回來後，我晚上在陽台曬衣服會有一個聲音說我要跳樓，看到窗簾的拉繩會說我要上吊。看到剪刀想刺自己脖子。腦海裡一直有上吊的畫面。睡覺時一直看到躺棺材辦喪事喪禮的畫面。但我知道那個不是我的想法。\n晚上騎腳踏車在路上閒晃，會停在路口說這裡出過車禍死過人。\n\n於是我開始去跑宮廟大廟收驚。收驚後情況就好些。也上網跟486網站訂霞海城隍廟道士的手繪淨符、小八卦符、太上老君符，祭改之類的前後砸了不少錢。然後也跟靖元道士訂了避邪的符。\n\n心裡有接到訊息跟我說公司要進行從沒有過的業助評鑑。過不久就真的有。\n\n我主管出國旅遊前站在我面前跟我聊天，當時其他人已下班，我正要離開，\n他笑著跟我聊天但眼底含淚，嘴巴說的是去日本玩的點滴。\n但我接到意念傳的訊息……\n他說他就是「八腳怪」。\n他說他老婆跟他終究要結束，\n雖然去玩他也不開心，然後說我業助評鑑最低分，勸我離職。\n他離開後我找離職單。\n但隔天想想不太甘願這樣就離職。\n\n在後續的另一場針對我職務評鑑前一晚，我非出於意志的被那個弄到凌晨五點半。摸自己，插自己。讓我只有睡一個小時，才去上班。我上班時全身塗了黃道益按摩油，讓熱辣辣的薄荷油刺激自己清醒，痛的在廁所流淚，並去廁所刮痧提神，喝了三杯黑咖啡。當天靠這些撐。還好評鑑有過。\n\n對他開始有了 恨 意。\n\n後續我處在被控制的情況下。意識有時是朦朧，而眼睛略為是模糊的。必須在心裡跟他拜託，或是咒罵難聽的話，我的眼睛才是清晰而意識沒被干擾。\n\n我想查到底是法術吊魂和合還是弄外靈在我身上弄我。上網查不出所以然。\n\n他常在上班時在大家面前叫我去訓話，糾正我平時下班後心裡對於工作的抱怨，或胡思亂想。\n\n為了擺脫控制，我下班不斷上網查資料。\n\n因為他會讓我常為了趕上班不遲到而一路闖紅燈，我在心裡威脅說我快要出車禍了。速度才慢下來。而且長期都讓他聽到我心裡一切所思所想我不堪其擾。\n\n後來不知怎麼弄的思緒常被干擾，讓我無法專心工作，我一直聽到訊息……人資要資遣你。\n我上班戴耳機聽經，感覺被干擾的情形太多，我無法專心工作。下班也聽經。\n\n我想積極擺脫控制，跑了大甲一間宮廟乩童問事，師姐說是我16歲時被開靈，我有特殊體質，所以外靈會主動靠近而干擾。開了金紙符水跟沾了硃砂讓我喝。要我跑五間玉皇大帝的廟，在廟裡靜坐，備熱水，並請神明護佑，靜坐後再把熱水帶回家喝。後來我照做。感覺被干擾的情況降低一點，人輕鬆不少。但也沒維持幾天。\n\n於是我再跑了大廟拜拜，訴說遇到的情況，請神明幫忙。但也無效。上班要避開干擾我常在辦公室噴殺菌酒精，甚至拿酒精溼紙巾墊在手下，或貼在身上，因為聽朋友說可以淨化磁場。偶爾我戴熏過白色鼠尾草的口罩，降低干擾但只略有用都無法維持太久。\n\n他可以控制我的意志，我半夜醒來，想上廁所但不要賴床，他意志控制我馬上去身去廁所。\n\n我收到的干擾太多影響我工作，我再跑新莊宮廟處理，乩童說我是有一個外靈卡身體。開了一堆不知名的水。讓我喝。也另外帶水，讓我淨化房間。\n\n那個主管開始找我麻煩，藉職務之便而霸凌我，排擠我跟同事中階主管之間。後來我收到的干擾多，意識感覺朦朧但又覺得被控制，對自身處境絕望而離職。\n\n離職後仍聽到這呼吸聲音，於是我離職後，不斷跑大廟求神明幫忙，去了松竹觀音寺，去了南天宮，樂成宮，沒有用。\n\n外靈干擾的情況變得很嚴重，整個人狀態不好，很沮喪。\n\n跑了大廟做祭改。\n\n從2月底到今年一月前後喝了50幾張符水。\n\n常以芙蓉艾草茉草葉煮的汁沐浴跟飲用。在家灑鹽巴，並以芙蓉艾草茉草汁拖地。身上塞了鹿港天后宮求來的鎮宅符。家裡大門貼了鹿港天后宮跟彰化南瑤宮求來的鎮宅符。\n\n上網一直看外靈干擾的資料。去了也在被干擾時唸佛號，唸佛號有用，但無法持續在心裡唸。\n\n後來去了松竹寺參與共修唸經。\n\n甚至到了鹿港城隍廟處理，通靈的皇子老師說我身上卡了三個嬰靈，做化煞處理。以為好了但處理完，那個聲音還在。\n\n朋友看到我fb po文介紹我一個通靈老師。\n\n對方說我有個冤親債主跟著。她跟我約這周四上台北她帶我去大廟處理。\n\n在這之前，要渡我的纏身靈，她叫我要聽大悲咒，聽六字箴言。\n\n我聽了經後好一點但沒持續多久。\n\n唉。我的苦日子不知哪天才能結束。","excerpt":"以下所述為個人實際情況。去年二月底進公司加班，突然聽到一名男子呻吟急促喘息聲，當下感覺身體整個一陣熱。回家後雙手合十握住我常年所戴唸珠，並希望知道稍早到底發生什麼事，也開始聽經。因為很驚恐。然後自此，","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-07T19:08:48.328Z","updatedAt":"2020-01-08T07:36:14.975Z","commentCount":22,"likeCount":12,"tags":[],"topics":["親身經歷","真實故事","靈異板系列文"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"彩雲片片","department":"liveitup5277","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}