{"id":232824564,"title":"【此頁書】回憶簿04","content":"提醒：\n　　如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。\n\n　　當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。\n\n前一篇連結：\n https://www.dcard.tw/f/marvel/p/232822950-%E3%80%90%E6%AD%A4%E9%A0%81%E6%9B%B8%E3%80%91%E5%9B%9E%E6%86%B6%E7%B0%BF03 \n\n正文：\n\n　　抵達教堂前，我將那個孩子放下來，接著才漫步的踏入教堂。\n\n　　裡頭的孩子們一如往常，已經在裡頭坐好等待著我上課。\n\n　　但是當她走進來時，安靜的孩子們忽然變得吵鬧。\n\n　　這還是我第一次見到他們吵鬧的模樣，大概是因為有新的孩子加入而感到新奇。\n\n　　我稍微的放大聲音，「請大家安靜——」\n\n　　討論、喧嘩的吵雜聲，頓時消失不見。\n\n　　走向前來的那個孩子，她面無表情地向面前的孩子們開口：「我的名字叫做琳，因為父母死去的緣故，暫時到若老師那裡住。」\n\n　　「父母死掉了嗎！」\n\n　　「好可憐……」\n\n　　「這樣不就跟若老師一樣了嗎？」\n\n　　「等等老師的父母也死了！」\n\n　　「不會吧！」\n\n　　「可是我聽爸爸說的！媽媽也說是真的！」\n\n　　討論的聲音再次響起，不知道是從哪個孩子口中混入了我的事情。\n\n　　原本死不說出名字的琳，聽到我的事之後，轉過頭驚訝的看著我，「你的父母……？」\n\n　　無奈之下，我將聲音再次的提高，「請大家安靜——」\n\n　　這次聲音的音量也讓我嚇了一跳，我自己也沒想到會直接蓋過這群孩子的討論聲。\n\n　　「無論老師的父母怎麼了、琳的父母如何了，大家都不應該在這裡討論。琳，妳先坐在凱莉旁邊。」\n\n　　琳點頭回答後，便走到第三排最後一個空位坐了下來。\n\n　　等到她就位，我才開始上課的內容。\n\n　　講述的內容大概是由神明接續環境，最後則是關於力量的運行以及使用。\n\n　　上午教導完他們理論，琳近乎安分守己聽著我講課的內容，雖然在神明的那一部分她的臉上露出了一絲憤怒，但沒有多久便消失了。\n\n　　下午則是力量的實作課，這個課程對這世界的孩子們來說尤其重要。\n\n　　如果能自由的掌握力量，那麼這群孩子的未來將不可限量。\n\n　　沒有被神明庇護的村子想要脫離貧困，那麼就得向都市邁進，成為有用的學者、引動者，這樣才有機會慢慢的讓村富足。\n\n　　一直以來這裡的人都沒有什麼力量，直到我之後，才漸漸出現有力量的孩子。\n\n　　午休過後，我帶著孩子們到教堂後方的平原，並大略的跟孩子們說明力量的運用。\n\n　　「大家聽好了，控制力量的思緒非常重要。所謂的術就是引用自身、外在環境的力量來干涉現實，從而產生的現象，但是在力量凝聚時所保有的心思是最重要的，這會影響到自己衍伸出來的術是否成功。」\n\n　　就在我說明的同時，許多人已經開始嘗試，但唯有一人呆站在隊伍後方的樹下原地不動的看著大家嘗試。\n\n　　那名孩子正是一直在課堂中不斷舉手發表意見的盧歐。\n\n　　我穿過孩子們的隊伍，走到他的旁邊，「盧歐？怎麼不跟大家一起練習呢？」\n\n　　「若老師……」他抬起頭仰望著我，表情十分沮喪。\n\n　　「怎麼了？一臉沮喪的樣子。」\n\n　　我摸摸他的頭詢問原因。\n\n　　「我已經從爸爸那聽說了，我根本就沒有任何引動力量的才能……做不了引動者，沒辦法讓村變得富足。」\n\n　　「那沒有考慮要當學者嗎？」\n\n　　他搖搖頭，眼眶已經充滿了淚水，就好像隨時都會哭出來的樣子。\n\n　　「我做不了學者的……我的頭腦那麼不好，而且力量的學者必須要學習操縱力量，我連讓力量出來的辦法都沒有……我……我——」\n\n　　「盧歐聽我說，無法讓力量出來，那並不代表你沒有力量。」\n\n　　「可是老師！有力量卻無法將力量用出來，那種事怎麼想都不可能啊！」\n\n　　我苦笑的搖頭，否決他的想法：「無法自然而然地用出力量，其實那才是正常的事情。還記得老師曾經跟你說過的嗎？在以前人們根本是連力量的存在都不知道的，但是他們總能在無意識之間使用著自己的力量。」\n\n　　「可是老師！我也不知道我做什麼會用到力量。」\n\n　　我輕摸他的胸口，「很簡單的，每一件事都盡全力的去做，找到自己最擅長的事物，然後努力、用心地去完成。」\n\n　　聽著我說的話，盧毆一臉懵然的樣子，看著自己胸口的位置。\n\n　　「雖然我不懂老師的意思……不過我會努力嘗試看看的。」\n\n　　「嗯。」我微笑的伸出右手的小指，「我們來約定。」\n\n　　「約定……？」\n\n　　「對，約定。一年內，我保證你一定能在某一件事上使用力量，而且是足以讓村富足的事情，不然的話，我就斷這支手。」\n\n　　「咦咦——！老、老師不用這樣約定的吧！」\n\n　　得知毀約的內容，盧歐臉色有些發青的退後好幾步。\n\n　　看來這種約定對這孩子來說太沉重了點，不過如果不做到這種程度，我想他大概也很難相信自己。\n\n　　「只要你辦得到，老師我就沒事。而且你辦到了，還有可能找到自己喜愛做的事情，不是挺好的嗎？」\n\n　　「是這樣沒錯啦……我、我……」 \n\n　　他伸出了自己的右手，看起來十分猶豫。\n\n　　但盧歐他還是伸出了自己的小指與我的小指勾起來完成了約定。\n\n　　「我一定會找到的，老師！」\n\n　　「嗯，加油喔。」\n\n——————————————————————————————————\n後記：\n　　休息完之後，我沒事做又回憶了一次打了一篇出來。\n\n　　平常在家，我真心是沒有餘力從事娛樂。\n\n　　提醒我有點懶得貼了，反正會理的人我會理。\n\n　　只是像是「推」、「卡」、「簽到」，那種不是問事的留言我不怎麼喜歡，感覺就像是LINE 被已讀的感覺。\n\n　　週六打了兩篇，明天我應該就不會更新了，下次更新大概還是週五、週六吧？","excerpt":"提醒：如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。前一篇連結：正文：抵達教堂前，我將那個孩子放下來，接著才漫步的踏入","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-04T12:28:17.808Z","updatedAt":"2020-01-04T12:28:17.808Z","commentCount":12,"likeCount":9,"tags":[],"topics":["回憶","神明","連載","記憶"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"此頁非彼葉","department":"sixleaf","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}