{"id":232977435,"title":"故事part.9","content":"「困惑嗎，為何本該沒有因果的女子，卻在這個時間點出現告訴你，你與她本該有這份因果，而不是你所知道的沒有任何因果而相遇。」犽在道均鴻回來後，看著還在一臉思考那個世界是哪裡的道均鴻，笑笑的說道，「你明明知道，對於他我一直都很愧疚，甚至因為他我開始懷疑自己我到底守護了什麼，如果守護只能選擇一個，那我的道早就崩潰了，甚至我也不會那麼耿耿於懷，對於庭我並不在乎他對當時的我做了什麼，我只在乎，為何要這樣產生因果來讓我去做我更需要去做的事情。」道均鴻看著滿臉笑意的犽吼著，因為在他心中，他永遠無法原諒自己這樣對待庭，一年了，他始終無法釋懷，因為對他來說他就是人，既然是人變該有情感、有幼稚的時候，而不是修煉到自己六親不認冷血而殘酷，甚至應該說無情，現在他發現了這段因果，是他重複開啟世界循環的後果，迎接他的是更多的悔恨跟自責「大道五十，衍去其一，這句話你應該聽過吧，鴻，而這剛好是你所需的那個一，也許你想著這跟你所修行的到有任何屁關聯，但我想跟你說的是，你的力量不只是你僅僅所看到這般，你能掌握的更多，甚至你那處在末法時代的身體，也能一步一步的更加完美的成受你應該要有的力量。」犽看著已經快爆發的道均鴻說著，「到底誰可以告訴我，我要這些力量能做什麼，我只想跟著所在乎之人好好過生活罷了，如果你要告訴我，只有成為最強，才能更好的守護一切，那麼那些力量太過了吧？」道均鴻把自己心裡埋藏許久的疑問提了出來，但犽沒有回答，只是比著道均鴻的心臟，然後揮著手消失了，道均鴻只能愣著看著犽消失的方向，接著道均鴻耳邊出現了犽的聲音「除非你能真正認同你所擁有的力量，否則你什麼都做不了，孩兒啊，這是為父最後能告訴你的了，你的心，始終不認同你所擁有的力量。」道均鴻聽聞，沉思了許久終究想不明白，因為他的心如果不認同，那麼他又為何擁有這些力量，還能得到無界的認同，道均鴻越想越煩躁，最後他決定去試煉塔一趟，因為那裡出現了「無相」。\n站在秦長風面前的，是一個魁梧的男子，秦長風很是不解，眼前的男子為何要突然攔下他，尤其是在秦長風決定要偷偷反抗試煉塔的時候，但卻又覺得這男子讓他很熟悉，但這男子就只是靜靜的站在秦長風面前，並沒有說話，而秦長風也不敢亂動，因為他知道眼前魁梧的男子很是恐怖，一身沒有任何氣息，甚至也不知是否為修煉者，就這樣秦長風跟魁梧男子僵持了近兩個時辰，「你，是否願意回歸，你就是我我就是你，兩者沒有不同，由誰主導都行，你是否願意？」就在秦長風快受不了的時候，魁梧男子開口了，接著秦長風腦袋瞬間被灌輸了一段記憶，一段讓秦長風知道眼前男子來歷以及為何會對他熟悉的記憶；「結果，二話不說就答應了嗎，那既然這樣就幫他把這邊的事情處理完吧，也算是了結這邊的因果，不過不應該用他來稱呼才對。」原來魁梧男子就是道均鴻，他站在秦長風面前，卻不知道要怎麼讓他回歸，因為秦長風被他分裂出來那麼久，也經歷過那麼多輪迴，總跟自己有不一樣的地方，但卻沒想到秦長風看完那段記憶後，就答應了道均鴻莫名的要求，只告訴道均鴻「幫我把試煉塔推翻，顧好我在乎的一切，雖說是我的因果，但現在它也是你的了。」，默默接收著秦長風的記憶，道均鴻知道了有關試煉塔的一切，而現在道均鴻準備在戰天之前，先斬了這裡的天。\n\n就只是故事而已，看看就好別太較真","excerpt":"「困惑嗎，為何本該沒有因果的女子，卻在這個時間點出現告訴你，你與她本該有這份因果，而不是你所知道的沒有任何因果而相遇。」犽在道均鴻回來後，看著還在一臉思考那個世界是哪裡的道均鴻，笑笑的說道，「你明明知","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-29T08:46:57.657Z","updatedAt":"2020-01-29T08:46:57.657Z","commentCount":3,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["故事"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"一花一世界","department":"zhan","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}