{"id":232951431,"title":"煙供法之講解(麥彭傳承之 四句諾桑)","content":"尊貴的寧瑪巴白玉傳承\n大圓滿覺者嘎桑仁波切\n翻譯：張福成老師 \n    \n    現在一般人學習佛法時，總覺得特別想學習大威力的法，像是大圓滿、大手印、大中觀、道果等，以為修了這些有名氣的大法，就可以快速積聚資糧、盡除罪障、快速成就佛果，完全不是的。\n    首先，修法的基礎是菩提心，要先好好認識菩提心，觀修好菩提心之後，不管學習任何一個法，這個法的威力就會很強大。\n    假如一個人沒有發起菩提心，不守護業力因果、不行善去惡，也沒有辛苦勞累去努力，光去學習有名氣的大圓滿、大手印、大中觀、道果等，想要投生淨土、想要成果佛果，有沒有效果呢?沒有。因為沒有基礎，法的效果不會發揮出來。\n    在行持佛法時，一定要有菩提心做基礎，要有利他的善良之心，去除清淨自己的罪業蓋障，廣大積聚福德資糧，之後再去實修任何一個法，法的威力就會非常強大了。\n    顯教常說要經個三個無量劫才能成就佛果。如果菩提心薄弱，不甚堅固，不要說三個無量劫，還要更久。為什麼密宗乘門成佛非常快速，真正靠的是強大的菩提心，經常觀修菩提心，菩提心非常堅固了，再去實修任何一個法，不管顯教、密咒乘門，大圓滿、大手印還是任何法，力量就會非常強大，能夠急升成佛。\n    \n    煙供法，我們稱之為清淨煙供，是一種供養法。既然是供養，首先要認識供養的物件是四種賓客。\n    第一、三寶尊貴客─佛、法、僧。\n    第二、功德怙主客─一般稱之為護法，有些護法已證得一地以上果位的聖　者，有的是投生天界的天神，有的是在人世間活動的鬼神，祂們有特殊的大能力，對佛法非常喜歡，在諸佛菩薩跟前立下誓言要保護佛法，守護業力因果，幫助眾生。\n    上供和下施上述兩種賓客時，我們的心要這樣想，不是為了自己的利益，希望一切眾生積聚圓滿的資糧，因此我們來供養三寶尊貴客和功德怙主客。 \n    三寶是圓滿，是悲心所化的形象，我們對三寶的供養，並不會讓三寶得到什麼利益，三寶不會因為供品好壞而有分別，最重要的是順著自己的能力，用清淨之心，沒有傲慢之心，動機要想到自他一切眾生都能廣大圓滿積聚資糧。\n    在功德怙主客方面，投生在天界的天龍八部、財神、夜叉、神仙、或鬼祟，祂們沒有強烈的菩提心，沒有得到究竟的果位，但是因為祂曾經好好實修氣脈，神通非常強大，能賜福給我們，讓我們錢財方面順利，去除疾病，世間法上的願望會實現。因為功德怙主客曾經立誓守護佛法，幫助眾生，因此也成為我們可以供養的物件。\n    \n    煙供三寶及護法的方式是 ，點煙進行供養時，菩提心和四無量心非常重要，以利益眾生的心作為動機，觀想煙中放光，照射諸佛菩薩的淨土，光中化現無量無邊的供品，像是八吉祥、七珍寶、食物、衣服、花朵、音樂等，供養上師、本尊、諸佛菩薩、護法神、財神，讓祂們眼耳鼻舌身意非常喜悅時，祈請自他一切眾生都能得到成就。祈求後，上師、本尊、諸佛菩薩、護法神、財神賜給加持，融入光中，光再收攝回來，觀想光射入六道一切眾生，使他們罪業蓋障去除了，心願實現。\n\n煙供三寶及護法的功德利益\n    世俗諦：資糧福報圓滿，諸佛菩薩加持，四大種性協調，長壽、無病、幸福快樂、家人融洽、內心寧靜、財富增長。農夫得到風調雨順。生意人容易達成，順緣聚足。國家的百姓幸福快樂、欣欣向榮，地水火風等災難遠離。\n    勝義諦：避免投生六道輪迴受輪迴之苦。容易投生佛國淨土。因為對三寶的供養，經常得到上師、本尊、護法空行的加持，將來可以得證諸佛菩薩的殊勝果位。\n\n    第三， 六道悲心客─六道眾生，包括三惡道和三善道。首先要有這種認識遍滿虛空的六道眾生都曾做過我的父母親，要有報恩的想法，希望他離苦得樂，做煙供利益六道眾生時，我們的心，應該是報恩的心。\n    六道眾生都受到業力煩惱、痛苦的猛烈壓迫，地獄道有八寒八熱之苦，在鬼道有飢餓乾涸之苦，畜生道有愚昧無知、勞累工作之苦，人有生老病死四大苦，阿修羅有戰爭的痛苦，天神有還要墮入輪迴的痛苦。\n    修煙供給六道眾生時，首先是唸嗡阿吽三字加持，觀想煙裡放光射入六道眾生，使他們內心的惡業蓋障清淨去除，因此，資糧圓滿，將來投生極樂世界，以這個方式來報答六道眾生曾經當過我們父母親的恩惠。\n第四，邪祟債主客─就是冤親債主。有的會變成魔鬼邪祟來討債，譬如以前我殺了他，現在他就要來殺我，這是索命的債；上輩子欠錢沒還，這輩子對方又來討債，或是曾經私用十方信士供養的三寶財，會導致自己欠下很多債務等等。冤親債主來討債時，有的會異常憤怒，有的或許沒那麼生氣，不論如何，債務是存在的，是一定要還的。修煙供法給冤親債主時，我們的心，應該是還債的心。\n    冤親債主也是在六道眾生裡面，以前人家善待我，我卻沒有回報，或者以前我傷害他、借錢沒還等等，這個債如果不還掉，就會形成今生很大的業障。為了要使業障清淨去除，可以靠修煙供，以菩提心為基礎，觀想煙放光射出無量無邊的供品，供養冤親債主，欠什麼就化什麼來還，如果對方來索命，煙供化出一條命來還，討錢財的得到錢財，無論對方討什麼東西，都能藉煙供得到回報，讓冤親債主的心得到滿足。\n    修煙供可以償還冤債，這是諸佛菩薩的開示，煙供確實有這個能力。但別忘了，修煙供法的功德利益，一定要以菩提心為基礎，觀修好四無量心，煙裡才能化出無量無邊的供品，來償還冤債。 \n    如果把冤親債主的債務都償還掉，我們的業障就能清淨去除，世俗的事情就會很順利了。作生意的很容易發財，農夫種田的也容易風調雨順，是政府的長官的話部屬容易順從，生病的人疾病容易治好，得到內心的快樂，這些阻礙違緣都容易清淨去除，財富受用增長。\n\n淨供簡軌法，雖然很短，但觀想方式要配合以上的講解。這個法，是配合大圓滿法作講解的，請好好瞭解內容並記在心裡面。\n    \n「嗡阿吽」\n首先，之前的「嗡阿吽」，是諸佛菩薩身語意三門的種子字，在這裡，是請諸佛菩薩來加持我們的煙供。\n\n    「顯空清淨此甘露煙供」\n顯，是所顯的一切色身香味觸法，是針對眼耳鼻舌身意所顯出的對境，眼睛看到的色、耳朵聽到的聲音、鼻子聞到的氣味、身體摸到的觸覺，內心想的法，這一切的顯現，我們覺得那是真實存在的，但是，對於證悟的瑜伽士，他明白所顯的一切都是空的，一切都是我們迷惑錯亂的錯覺而已。\n    針對六識所顯的對境，我們誤認為那是實體，因為這個執著，我們產生貪念、瞋恨、傲慢等種種煩惱，引導我們投生六道輪迴中。所以如果我們要脫離六道輪迴的痛苦，就要去除掉對所顯一切的迷惑錯亂妄念。\n    透過努力的禪修，禪修的力量強大時，我們眼睛還是看到色，耳朵還是聽到聲音，鼻子還是聞得到氣味，不過，我們會知道這不是真實的，它只是一個幻，一切都是空性，眼耳鼻舌身意所對的色身香味觸法，所有都是空性。在迷惑錯亂妄念完全消滅前，就要好好努力禪修空性的意義。這在顯或密宗的實修教法中，都是關鍵要點。所顯的一切色身香味觸，透過禪修，去除掉迷惑錯亂妄念，會成為純淨的甘露，這樣就可以拿來供養。\n\n    「妄念所生一切障不淨」\n相對於前一句的凡夫階段，這一句已經到了菩薩的境界，菩薩的眼耳鼻舌身意所對的仍是色身香味觸，不過，菩薩這時產生的念頭和凡夫不同，菩薩知道一切所顯是緣起而顯現，因此，不會有實體的執著，就算因為眼睛看到的、耳朵聽到的、鼻子聞到的等等所顯引發妄念，這些妄念不會引導菩薩墮入六道輪迴，菩薩知道所顯一切都是空性，因此不會產生貪念、愚癡等等，也就沒有煩惱障，可是因為菩薩的所知障還在，所以還沒有成就佛果。這一句是講，為了使菩薩的妄念清淨去除之故，所做的供養。\n\n    「淨明無雜大法身狀況」\n這一句到了佛的所顯，佛的境界中，所顯一切都是清淨本智的景象，一切都是純淨的，至此已經到了十地普光地果位，證得佛果，受用五智各種各類的景象，就像天空中出現太陽，太陽光還是照射到大地上，眾生因為業力的差別，有人因為太陽光得到利益，有人因為太陽光感到痛苦，還有些地方根本照不到太陽光，不是太陽沒有光亮，而是太陽沒有辦法到達那個地方。一樣的道理，不是諸佛菩薩沒有悲心，而是一些眾生的惡業非常嚴重，沒有辦法得到加持，佛菩薩沒有一分一秒捨棄眾生，就像太陽沒有一分一秒停止放光，但是眾生能不能得到，要看各自的業力差別，為了請求佛賜給我成就、賜給我加持，讓我的心願都能實現，所以就有這一句。\n    所有罪業蓋障清淨去除，一切都能夠幸福美滿非常順利，就能達到\n\n「除矣普賢無障大界阿」。\n\n最後的「阿」字，是總結。阿，是空性，最後心能安住在空性中，發願和迴向就包括在這個「阿」字裡。\n    以上，是煙供法的內容，好好的實修，能夠積聚資糧，去除罪障。供養有不同形式，像是朵瑪（食子）的供養、水供、煙供、火供等等，雖然供養的材料不同，修法的內容都包括在以上闡釋的煙供法中。不過，如果要證得佛果的話，就要進一步請求大圓滿的續部。","excerpt":"尊貴的寧瑪巴白玉傳承，大圓滿覺者嘎桑仁波切，翻譯：張福成老師，現在一般人學習佛法時，總覺得特別想學習大威力的法，像是大圓滿、大手印、大中觀、道果等，以為修了這些有名氣的大法，就可以快速積聚資糧、盡除罪","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-24T14:17:54.337Z","updatedAt":"2020-01-24T14:20:52.757Z","commentCount":1,"likeCount":3,"tags":[],"topics":[],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"烏金格薩王","department":"sunboy2001.1","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}