{"id":232913113,"title":"其實我想講的這個也不算靈異，而是在夢裡靈異","content":"今天我在家睡一個午覺，結果夢到自己在大學快要畢業了，大家都很開心，面對快畢業，每個人都是想著出去玩，我們學校也有一個奇怪的傳統，就是擺著很多個長一樣奇怪的雕像也沒當成神拜，但是就是很多地方都會擺，出於好奇我有問過別人那是什麼？\n\n好像是說是學校一個學生曾經死掉了，所以才有這個雕像作為紀念，反正不是太重要，大家也要畢業了，到了某天，學校突然告訴我們，我們這屆有一個人發生意外離世了，這個同學跟我也不是太好，對我來說雖然有些意外，也沒太傷心，總之快畢業了，就這樣，我們一路玩到畢業典禮前一天，我突然腦海裡多了一些東西.....\n\n我突然開始思考，出現在校園各個地方的雕像到底是什麼，怎麼想都不像是神明，到後面也不知道為什麼有個念頭，就是知道這雕像的主人是被淹死的，而且感覺是歷歷在目很清楚，那個時候我呼吸有點急促，就趕緊往學校教務處跑，想要跟老師他們說，結果我就在樓梯間一跑一直跑........\n\n\n一直跑步上去，我想說，有東西來找我了，我不可能跑上去，我就往樓梯下面走，走沒多久就到底了，旁邊就是一座那個被淹死同學的雕像，當時我格外緊張，走到一樓門前面要出去的時候，門自己打開了，我知道這是要叫我走，我就很感慨的跟他說抱歉，很遺憾之類的....\n\n然後一出門，就有一隻鬼出現在我旁邊，不是雕像的那個人，而是在我們這屆出意外離世的那位同學，我跟他表明了，很遺憾之類的，而他也跟我去我了一些有有的沒的，然後說，我不能逃走，也逃不走，必須要參加畢業典禮，我就知道一定有什麼事情要發生，走回我宿舍的路上我一直跟他聊天，然後還假裝我對他的死很難過，最後還哭了，結果他就對我說........\n\n還是.......你不要去參加畢業典禮好了？我內心十分驚訝，問他說可以嗎？？他只有回答我嗯，然後我們就抱在一起痛哭，在這個時候，他就跟我說：「那個雕像的人是被淹死的，你也是唯一發現的，所以我要阻止你，可是我也是逼不得已的，因為那群水鬼要在畢業典禮上，抓交替，沒有人會倖存，你在宿舍躲好，哪都不要去，喔，對了，記住畢業典禮過後，不要碰水」我聽到這句話很是驚恐，然後問他說那我能不能洗澡，他說最好不要，因為水鬼們知道你沒死，一定會回來找你，最後我跟他哭哭啼啼到隔天畢業典禮要開始的時候，他跟我說不能再呆了，時辰已到.....\n\n我跟他磕了3個響頭，然後躲進廁所不再出來，一直等待畢業典禮的結束........之後我就起床了\n\n起床發現好真實.....而且好可怕.....我不知道夢到這個代表什麼意思，有人可以幫我求解嗎？有上網查過....查一查發現，對齁.....今年是我的本命年！！鼠年....是不是有代表著什麼意思？？拜託各位有人知道這是什麼意思嗎？？？","excerpt":"今天我在家睡一個午覺，結果夢到自己在大學快要畢業了，大家都很開心，面對快畢業，每個人都是想著出去玩，我們學校也有一個奇怪的傳統，就是擺著很多個長一樣奇怪的雕像也沒當成神拜，但是就是很多地方都會擺，出於","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-18T09:20:14.954Z","updatedAt":"2020-01-18T09:20:14.954Z","commentCount":6,"likeCount":19,"tags":["HIDE_THUMBNAIL"],"topics":["親身經歷","真實故事","靈異板系列文","夢境","恐怖"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"明志科技大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}