{"id":232912531,"title":"【此頁書】回憶簿06","content":"提醒：\n　　如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。\n\n　　當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。\n\n前一篇連結：\n \nhttps://www.dcard.tw/f/marvel/p/232866057-%E3%80%90%E6%AD%A4%E9%A0%81%E6%9B%B8%E3%80%91%E5%9B%9E%E6%86%B6%E7%B0%BF05\n \n\n正文：\n\n　　琳身上的黑紋逐漸消逝，皮膚上滿是黑青。\n\n　　那就是第一天我與她相遇時的狀態。\n\n　　現在，嬌小的身體正不斷地顫抖著，她的身體縮成一團。\n\n　　她大概正承受著超乎常人的疼痛吧？\n\n　　這麼想的我，靜靜地走到她的身邊，想要將她抱起，但是卻被那滿是黑青的小手給拍開。\n\n　　「不、準用……那種眼神看著我！」\n\n　　哽咽的聲音，完全沒有打算向詛咒示弱的琳，靠著自己的力量爬了起來。\n\n　　「我不需要你的……憐憫。」\n\n　　不知道是不是錯覺，眼前的她再次與那一天的她重疊了起來。\n\n　　整齊的金色長髮因為疼痛被她抓得亂糟糟的、漂亮的翠綠雙眼，也因疼痛再次警戒著周圍的事物。\n\n　　「琳——」我展開雙手蹲下來、抱住她，並再一次的施展封印。\n\n　　「……如果只是憐憫，我不需要、不需要！」\n\n　　她試圖用力地推開我，但怎麼推也贏不過我的力氣。\n\n　　也許是知道了我想要做什麼，而想要拒絕。\n\n　　不過，已經來不及了。\n\n　　淺藍色的光芒在我的手掌中綻放。\n\n　　細小又些許刺眼的火炬，本能上我是知道的，這是我提取出的一小塊靈魂。\n\n　　接續我讓自己開始專注、努力感知，操作著像是縫線一般的工作。\n\n　　視覺開始變得透析，我可以看到琳的靈魂所有的架構，所以我很快的就找到了詛咒的起始，並用自己的靈魂做成一個隔閡將它阻絕起來。\n\n　　而身上的瘀青就像是不存在一般的，迅速的消逝。\n\n　　「憐憫？我才不是出自那種心情。」\n\n　　完成了封印的工作，我鬆開雙手，看著不再流淚的琳，她的雙眼有些泛紅，現在看起來相當的無助、錯愕。\n\n　　「那又是為什麼……收留了我？」\n\n　　是啊，為什麼？我自己也不清楚，也許收留無依無靠的孩子這種行為叫做憐憫，但我明白並不是因為憐憫而收留她。\n\n　　雙親逝去，沒有朋友、家人的痛苦。\n\n　　大概是因為這樣，所以我渴望家人吧？如果擁有一位家人，我想這份痛苦便會得到紓解。\n\n　　一直以來，將工作全心全意地投入，教導孩子的我，只不過是為了體驗類似擁有弟弟、妹妹這類家人的感覺，說穿了不過如此。\n\n　　解開了自己的迷思，我再次戴上名為微笑的面具：「大概只是單純地想要救妳吧。」\n\n　　「不要騙人了！」\n\n　　小小的雙手捉住我的衣領，翠綠的雙眼充滿著怒氣。\n\n　　「你一直在逃避！明明對我有所不滿！卻一直用這種微笑蒙混過去，你以為我不知道嗎！\n\n　　當你露出這種微笑的時候，明顯就是在隱瞞著什麼！明明已經相處一個月了，我卻完全搞不懂你！你給我適可而止啊——\n\n　　有什麼話，給我直說！你是大人吧？為什麼要學小孩一樣去欺騙他人？為什麼你們總是一直對著我們（小孩）說『不要說謊』，可是你們（大人）卻處處都是謊言！」\n\n　　她的話一字一句的刺破了我臉上的微笑面具，現在的我究竟是什麼表情，我也已經不曉得了。\n\n　　「我想要一個家人……」\n\n　　我說出自己收留她的理由，她鬆開了緊抓不放的衣領。\n\n　　「這算什麼理由……？」\n\n　　「很愚蠢的理由吧，明明只認識短短一個月。卻把一個不到十歲的孩子當作自己的家人。」\n\n　　「我……」她一臉無法置信地看著我。\n\n　　現在的她大概不知道該說些什麼，也不曉得該怎麼應對這樣的話語。\n\n　　於是我轉換了話題，「這麼說來，我好像還沒說過，我的父母是怎麼死的吧？」\n\n　　她點點頭，靜靜地坐在最近的椅子上，等待著我說明父母的死亡。\n\n　　「那麼——」\n\n　　闔上雙眼的我，開始慢慢回憶過去的一切種種，那是形成現在的所有起始點。\n\n　　要娓娓道出這一切的我，心跳平靜的可怕，明明當時害怕的心情已經印入了靈魂，可是我卻如此平靜的正觀看著那一段記憶。\n\n…‥\n\n　　記得三歲多的我，就已經跟著父母學習了各種的力量知識，我比周圍的人都更容易地使用著力量，偶爾的專注也能夠看見小小的元素精靈。\n\n　　那些精靈並沒有那麼喜愛人類，可是卻相當的親近我，大人們總是說著「也許那是因為你是最理解能量用途的孩子」。老實說，我也明白那並不是理由，那大概是所謂的適性吧？天生就與小小的元素精靈所有的適性，至此周圍開始對我出現了期待的眼光。\n\n　　父親母親看著我一一完成著術法，也總是稱讚著我，但除了稱讚外，看著我的眼神卻是如此的無奈，因為除了稱讚之外，他們也不知道該做些什麼。\n\n　　滿四歲的那年，我們從學都回到了村莊，將一部分從學都裡學到的事情、獲得的事物都一一的跟當時的神明大人分享，雖然神明大人總是說著「這些我都知道，不必跟我說啦」，但父親母親還是不厭其煩地分享著每一件事物。\n\n　　看起相當的快樂地一柱神與兩個人，我不自覺得也想靠過去，但就在那時父親與母親拿出了一柄奇特的短劍時，神明大人的臉整個都變了。\n\n　　當下的祂就像是失控一樣的追問父母這把短劍的來歷，後續的話我已經忘了，我只記得父母興奮地告知神明大人發現短劍的始末後，就叫我們回家了。\n\n　　隔天，父母再一次的拜訪神明大人的住處，但是卻不見神明大人的蹤影。\n\n　　就在我們打道回府時——緊握母親手掌的我，被母親給推開。\n\n　　回過神，看見的景象是被短劍釘在牆上的神明大人，正奄奄一息的大口喘氣著，而在祂面前的又是另一位神。\n\n　　被推開的我，看著父母的背影完全不知道怎麼回事，在那一瞬間，他們兩人被劈成了兩半，同時奄奄一息的神明大人也消失在原本的位置上。\n\n　　接著那名神，瞪我一眼後，就莫名地離開了，我根本就不知道發生了什麼事，只知道父母已經失去溫度。\n\n　　之後前來查看的村長強行將我帶離了那裡。\n\n　　那一天之後我永遠忘不了那瞪向我的神，還有已經失去生命跡象的母親以及父親。\n\n—————————————————————————————————————\n後記：\n　　感覺上我好像有把什麼東西遺漏，不過大致上還是按著記憶去打。\n\n　　最近變冷了，大家記得保暖。\n\n　　目前我可能採取一周一篇的方式，一次打三篇什麼的感覺還是太累了。","excerpt":"提醒：如果你不舒服，或是覺得我在唬爛的話，麻煩點叉叉離開謝謝。當然如果你想繼續當故事看我也不反對，反正前世記憶對我而言也算是一種故事。前一篇連結：正文：琳身上的黑紋逐漸消逝，皮膚上滿是黑青。那就是第一","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-18T07:37:53.456Z","updatedAt":"2020-01-19T00:37:54.612Z","commentCount":18,"likeCount":9,"tags":["HIDE_THUMBNAIL"],"topics":["回憶","連載","前世","神明"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"此頁非彼葉","department":"sixleaf","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}