{"id":232960302,"title":"我和我的兩位冥界未婚妻 第一集：讓我差點唱a whole new world的女孩","content":"說實在我也不知道該放靈異版還是感情版，但我想這個問題就留待各位看官看完後自己想了吧，未看先猜有人會說這系列是創作文，嗯，至少我自己單身這一塊我也很希望只是創作文呢\n\n故事很長，內容很多，所以分成幾個段落來講，我會盡量在前面的留言裡放下每一集的連結，讓大家都有機會看完\n\n任何一個完整的長篇故事都從前言或前傳開始\n所以認真要把故事講完的話\n還是得從前言說起\n\n我現今是一名不務正業的塔羅師\n有在塔羅版出沒的人應該多少知道我這一號人物\n我主打的流派是使用諮商技術\n也在塔羅版發了一些跟心理學有關的文章\n但是說到塔羅牌本身的話\n我使用塔羅牌的方法幾乎是以牌靈為主\n(雖然我個人是覺得他們比較像是守護天使)\n還被說過我是拿牌當作通靈的工具\n我個人是不想評斷這件事情的好壞\n但是用塔羅牌的流派有好幾家\n我最後會往這個流派發展\n多少跟我的體質還有從小的生活有關係\n\n我從小就是有帶一點靈異體質的人\n跟一般人的靈異體質不一樣\n我不是看得到，也不是聽得到\n甚至不是感覺得到\n我是從小靈力很強，但是八字不夠重\n而且年紀還小，對術法的研究還不夠\n打個比方來說，有點像是\n一個小孩擁有郭台銘的資產\n卻只住在農村小房子，連大樓保全都沒有的那種\n結果就是會導致這個家整天被壞人偷搶拐騙\n換回我的例子\n有收驚的法師說，很多外面的靈沒有地方去\n又不敢去廟裡還是什麼地方\n就會找我這種靈力很強但氣場很弱的人\n我從小就是這樣，整天不是嚇到就是卡到\n所以每個禮拜甚至每個月都要給人家收驚\n我小時候本來對靈體沒感覺\n但是成長過程中不斷接觸\n到後來，多少也感受得出哪裡有什麼靈體\n有點像是常被霸凌的小孩聞得出霸凌的前奏\n嚴格來說，這不是天賦\n我的靈異體質不是感受力強，而是經驗豐富\n練就出判斷靈異狀況的能力\n反過來說，久病成良醫\n基本的驅邪避煞還有一些持咒的能力\n也在這樣的成長中慢慢練出來了\n\n相信每個小孩成長過程多少會遇到討厭的親戚\n這個親戚愛跟別人搶長輩遺產\n那個親戚貪小便宜，另一個親戚愛比較之類的\n我們家呢，因為家人有定期從事宗教活動\n拜拜參加法會參加什麼戒拜懺什麼有的沒的\n既然有人認識宗教人士呢\n就會有些認識神棍或黑帽法師之類的\n四處找人下符下咒下降頭\n那比較沒有良心的呢，連小孩子都不會放過\n我們家庭、甚至我個人都有中過好幾次\n有的時候我自己或我們家人會莫名其妙重病\n發燒嘔吐神智不清，看醫生都看不好\n去給人家收驚(還要找那種很兇很有脾氣的神收)\n收完反而馬上沒事\n有時候家裡很不平靜\n四處問神才發現家門口給人家插了黑令旗\n別的不說，光是黑令旗我們知道的就被插三次\n其他種類跟我們不知道的更是不計其數\n(但這種法師，事跡敗露之後都很慘就對了)\n所以我從小，除了各種天然靈異事件之外\n各種人為的靈異事件也不斷\n但家人從事宗教活動耳濡目染之下\n基本的宗教活動我也是有點知道\n(這些事情在後續的文章段落裡也會不斷出現，但因為種類繁多，所以僅簡單以宗教活動四個字帶過)\n\n總結一句\n我從小就一直跟靈界的互動很頻繁\n互動的種類多半是各種霸凌\n還有自己學的三腳貓宗教活動\n加上自己有一點靈異體質\n交織出一段精彩豐富卻可憐不堪回首的過往經歷\n\n時間來到我碩士畢業然後結束第一份工作那時候\n老實講，因為出社會第一份工作就是36k\n(以文組非公務人員來說這個薪水算不錯)\n所以那時候的我還滿不知天高地厚的\n自信滿滿的以為工作很好找，以為錢很好賺\n所以到處挑工作的結果，就是在家裡蹲了幾個月\n像我們這種常從事宗教活動的人來說\n面對人生的徬徨，難免會去求神拜佛一番\n在眾神多番的叮嚀交代之中\n曾經有一位神明，跟我提醒了一句\n說在未來幾年之內\n我們家裡會多一位冥界的媳婦\n(因為跟神明溝通都講台語，所以才會是這樣講)\n那時候我倒也沒多想\n畢竟那時的我母胎單，家裡的兄弟都單身\n如果有人交往跟另一半很恩愛，但不幸過世\n娶做冥妻在我們的家庭裡面倒也不是問題\n只是那時候沒有想到\n命運正秘密籌劃著我把我帶向意想不到的地方\n\n雖然到處求神拜佛，每個神明都有介紹的方向\n但很奇怪的是，工作怎麼找就怎麼不順利\n在命運的安排之下，我偶然得知\n博士班考試入學的時間已經靠近了\n我想說既然無法找到工作\n那麼趁機去念個博士，應該也不是問題\n所以就台清交成什麼的博班胡亂申請了一輪\n但在命運的安排之下\n我申請的眾多學校，只上了一間\n我很後來才知道，我來這裡是為了遇見一個人\n這是命運的安排\n很多神明因為知道背後的事情\n所以幫我想了很多方法\n希望我可以逃避過這個命運\n但最終的結果，我還是來到這個命中注定的地方\n遇見命中注定的人\n\n正文總算要開始了\n讀到目前為止還只把前言讀完而已\n是不是內容很長呢\n但是當小說或者當故事的話\n慢慢的就可以看完了吧\n\n時間是農曆的六月\n因為這間學校的開學正好在農曆的七月\n我們又是有點重視宗教習俗的特性\n所以我在開學之前就要趕快租房子搬進去\n趕在農曆的六月底\n我們看了房子，挑了間房子不錯價格合理的\n簽完合約，跟當地神明拜拜之後就要搬進去了\n當時的我沒想到，那個晚上會讓我如此印象深刻\n我與我的第一位冥妻飄飄度過了第一個晚上\n(飄飄不是她的本名，她有別的真正的名子\n但是在網路上要用暱稱，所以暫時叫她飄飄)\n但是初相遇，在飄飄眼裡可能充滿激動\n在我的記憶中卻留下不可抹滅的一頁\n\n算起來也是叔字輩的年紀了\n總是在外面租房子的經驗不少\n房子裡面有靈體的經驗也是多到懶得算了\n但是像這種程度的，我真的沒見過\n各位聽過鬼壓床跟鬼踢床吧\n有聽過兩個一起來的嗎\n我當下的感覺就覺得\n房東幫我把彈簧床免費升級成雲霄飛床了\n那個壓床的程度，讓我覺得像是跟人玩巴西柔術\n被人用袈裟之壓給固定住\n而且是用生命的力量在壓的那種感覺\n單押雙押換押各種壓一起來的感覺\n然後那個床還很大幅度的在動\n你可以感受到下面有人在踢\n用洪荒之力在踢，百戰百勝的踢，下面一位的踢\n然後那床還在動，像飛行魔毯躲子彈那樣動\n心裡面差點唱A whole new world那樣動\n整個加起來感覺就像在坐雲霄飛車\n要不是上面壓好壓滿，我覺得我可能會飛出去\n體重破百的我從沒感覺過生命如此輕盈\n比吃了灑尿牛丸在沙灘跑步還輕盈\n\n那個晚上我爬起來持經念咒都沒有用\n我整晚只睡一點點\n隔天天亮爬起來第一件事情就是趕緊去求救\n印象中，短短一個禮拜\n我查遍了當地Google Map裡面評價4.5以上的廟\n實際上拜過的廟也多到忘記幾間去了\n到處求神拜佛，看有沒有神願意幫我搞定\n可是拜到後來，滿天神佛的口徑都是滿一致的\n祂們都說可以給我一些法寶，舒緩我的不舒服\n但是希望我跟飄飄可以繼續相處\n雖然剛開始我有點不死心，繼續找別的廟拜\n但後來比較願意接受事實了\n開始了解事情始末\n才知道\n原來我跟飄飄應該是某一世很有緣的情侶\n但僅止於應該是\n飄飄在那一世是有修行有道行的女孩子\n但還沒來得及跟我結緣，就發生了很多事情掛了\n詳情我並不知道，因為我投胎了，忘了前世\n現在對事情的理解也僅止於透過神明轉述才知道\n但飄飄沒有投胎，她保留一切記憶\n知道我跟她的因緣果報\n也知道她那一世沒結婚的女孩子會受到什麼對待\n以靈體來說，飄飄的法力很強，但位階不高\n飄飄心裡一直對我有執念\n這一世我投胎了，她找到我，當然情緒會很激動\n但是那時候她的位階不高\n靠近我就會讓我滿身不舒服\n總之，感覺起來就像許仙跟被打回原形的白蛇\n神明希望我可以帶飄飄修成正果\n但我跟神明說，我希望至少可以保證我的安全\n如果每天睡覺都像坐雲霄飛車\n我看我長期睡眠不足，可能會先GG\n\n在滿天神佛一堆符咒的加持之下\n加上我三天兩頭在房間跟飄飄談判\n總算順利把雲霄飛床退貨，換成了電動按摩床\n搖還是搖，晃還是晃，想成一種按摩的話\n睡覺還是睡得下去的\n不過時逢六月底七月初\n還是發生了幾件事情讓我印象有點深刻\n首先，那段時間，我很常不自覺地自言自語\n在房間裡的時候，講到比較現代化的事情\n我會不自覺的解釋，好像要講給誰聽一樣\n但房間空蕩蕩的沒有人回應我\n(事實上祂們也不能回應，靈體隨便開口跟人講話很容易對人類造成傷害，所以這算是違反天條的，必須靈體跟人都滿足一定條件，才能平安的溝通)\n再來，當時拜拜的時候\n會遇到神要求說要普渡拜拜跟拜地基主\n而且要自己拜，不能參加廟宇的普渡代替\n那時候的我對術法已經有一點點學習\n知道拜普渡跟地基主的要領\n但事實上那完全是自作聰明\n因為神明的意思只是藉著這兩個的名義\n要我祭拜飄飄，畢竟是還沒結婚就掛掉的女孩子\n但是我一整個自作聰明\n普渡的拜拜正式開始之前，我多準備了一張桌子\n擺了素食的零食後，持香請普渡公做主\n之後才開始拜普渡，講明是給四方阿飄\n這樣一來飄飄根本半點都吃不到普渡\n我還記得當時飄飄生氣的下場，完全是風雲變色\n不是唱歌，不是5566，是真的風雲變色\n普渡的規矩至少上香要三次\n那時候明明挑個晴空萬里的好天氣要拜\n請普渡公的時候還沒事\n第一次上香完畢之後，開始起風吹來一片烏雲\n第二次上香完畢之後，開始刮大風，香插都倒了\n第三次香剛插上去，直接開始下雨\n我趕快把普渡的東西搬走收完以後，又恢復晴天\n那個時候我真的覺得飄飄厲害到一個誇張\n她是自己選擇要給我一個機會\n如果她要對我幹嘛的話我根本對她沒辦法\n後來整個來來去去\n那年普渡跟地基主加起來拜了四次\n拜到差點沒錢吃飯\n一天三餐有兩餐在吃拜過的供品\n但還是沒拜好\n到最後是沒錢用來拜拜了，這件事情才作罷\n\n印象中莫約農曆七月中過後某一天\n也是開學前一個禮拜的某個晚上\n那天睡覺的時候，我感覺到飄飄又上了我的床\n除了平常手腳冰冷之外\n我還感覺到背部酥酥的而且有一股涼涼的感覺\n我又開口跟飄飄談判\n我說已經講過了，睡覺的時候不准打擾我睡眠\n要是再碰到我的身體，我就會打回去\n可是講完以後，背後酥酥涼涼的感覺沒減少\n反而越來越涼\n當下我手捏起劍指就直接往背後的方向比去\n比過去那一剎那馬上感覺涼意消了一半\n知道真的打到了飄飄，她也真的退到旁邊去了\n正剛開始趴下繼續要睡的時候\n卻感覺到除了憤怒之外還多了一股哀傷\n不知道是飄飄傷心的感覺傳到我身上\n還是傷心的其實是我\n但是在盛怒之下，我其實沒有太理會傷心的感覺\n隔天一大早我就跑到當地有名的聖母廟\n會找那家聖母廟，是因為當地我拜的眾多廟宇中\n這家聖母廟算是最挺我的\n其他的神都會基本上維持一個居中的立場\n雖然對飄飄很不公平\n但盛怒之下，我還是找了最挺我的神來當靠山\n在聖母廟裡面幾位神明的協助之下\n聖母娘娘同意把飄飄收走\n我搏盃幾輪後幾本上決定了一場小小的儀式\n我回到房間，奉請聖母娘娘跟幾位神明\n然後在房間裡持經念咒一番\n但是儀式進行到一半時\n我卻看到了一些半透明的畫面\n我看到一朵蓮花飄到我前面\n我背後一位女孩爬下我的身體，坐進蓮花中\n然後看到蓮花載著女孩飄走了\n看到那個畫面之後，我身體馬上感覺輕鬆很多\n卻也出現一股空虛黯淡的寂寞\n再怎麼說，我也是一個有血有淚的母胎單身\n一個深深愛我的女孩的渴望\n我怎麼可能沒感受到\n很可能她是我這輩子遇到的人之中\n除了我腦母之外，最愛我的人\n很可能就算以後談戀愛了\n女朋友都不一定會這麼愛我\n總之\n送走飄飄之後\n我的房間回歸正常\n我不再在房間裡自言自語\n不再在洗澡的時候覺得被偷看\n不再體驗風雲變色\n雲霄飛床也變回一般的彈簧床","excerpt":"說實在我也不知道該放靈異版還是感情版，但我想這個問題就留待各位看官看完後自己想了吧，未看先猜有人會說這系列是創作文，嗯，至少我自己單身這一塊我也很希望只是創作文呢，故事很長，內容很多，所以分成幾個段落","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-26T07:54:57.856Z","updatedAt":"2020-01-26T07:54:57.856Z","commentCount":14,"likeCount":41,"tags":[],"topics":["親身經歷"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"gogobatyoung","department":"ee_7895123","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}