{"id":232939748,"title":"不平凡的人森系列 - 與宮廟的相處？","content":"https://www.dcard.tw/f/marvel/p/232921727?cid=aad815bb-fb8f-4c3b-b24a-0d123026115c\n\n哈囉大家好我是可愛的小仙女洛洛，這篇是我在等待下班的時間生出來的，這篇文真的打了好幾天了有點對不起你們，雖然很怕你們忘記前面的內容，但我還是趕快把文生出乃給你們。\n\n那我就話不多說立馬開始吧~\n\n---------------------------------------------------------------------------\n\n因為第一間宮廟沒有在辦事了，所以只好轉戰了最紅且議論最多的宮廟協X宮，很多人都說祂很準，也有很多人都說祂不準都是騙人的，其實對第一次接觸祂們的我來說，在我這裡只有一半一半。\n\n我拿了之前在第一間宮的問題，相同的問了祂們，第一次去很幸運的是帥氣的小花，因為他們是隨機的不能選給誰辦事，於是我很感動(其實也沒有)那時候只有抱著既期待又既緊張的心情去問事。\n\n但卻讓我挺失望的，我問“我住那間房子很容易被嚇到”這個問題，但小花還沒回答，旁邊的桌頭卻幫祂回答“租的房子本來就不會乾淨多少”，我百思不得其解，我到底是問神還是問人？\n\n但小花還是開了一張淨宅符和平安符給我，雖然……那張平安符不知道被我拿到哪裡去了，而淨宅符我多到也不知道要這麼多要幹嘛，還分了一張給我姐她的新家。\n\n我開始喜歡小花的原因是因為祂其實是個暖男，為什麼呢？因為我被祂突如其來的問題嚇到了，祂說“你要怎麼回去？”我瞬間愣了一下，回答說“坐車”，祂點了點頭說了一句“回家小心注意安全。”\n\n祂真的是不經意的暖，然後下一次去問事剛好是宮主，哇嗚……我嚇死了，畢竟在我的印象祂是帝君爺爺的乩身嘛，很怕爺爺突然一個下來，我會嚇到閃尿的(我的心臟太小了)\n\n我問了我的體質，他建議我該修了要去做做義工，對我還是聽聽就好，在下一次就是譚王爺，我怕啊啊啊啊，因為那時候搬家了要問看看那間可不可以租，其實譚王給我的感覺其實很親民的，只是兇了一點，最後祂還提醒我“手機少看不要熬夜，對身體不好知不知道。”\n\n對我被嚇到一個“是是是”，看看特別的聳啊啊，然後在下一次去的時候，就是小花處理我，對我去那間宮去到當自己家一樣，去到大家都認識我，每個看到我都說“該修啦”、“在皮啊”等等的……，因為這次去我非常的不舒服，小花暫時幫我處理嘿嘿，事因是這樣的，因為工作壓力大加上有滿肚子的委屈，所以我不喜歡回家，因為回家會很悶，所以每次一下班我都是騎車在路上晃三四個小時以上。\n\n那時後小花也已經認識我了，祂跟我說“你看看，你明明就知道你的體質，你還晚上不回家都亂亂跑，你這邊黏一點、那邊黏一點，惹的自己一身不舒服幹嘛呢~”然後旁邊的觀音乩好像說了什麼我沒聽清，因為我已經壓到極限忍不住了，眼淚就狂飆了，小花就開玩笑的對觀音乩說“你看看妳把人家罵哭了”\n\n其實那沒有罵頂多唸一下而已，是小花皮了，但皮歸皮祂還是幫我處理好好的，還在次叮嚀叫我晚上不要亂跑，第一次我不認識祂的時候，祂叫我不要亂跑，我還會說“為什麼？”祂也有解釋過，但我就回了一句“但神明的義務不就是要保護信眾嗎？那你可以來保護我就好了啊~”\n\n對那時候沒有很相信所以講話超級的屁，但現在他在講一次，我真的是乖到晚上都是準時回家，因為我不管南巡還是北巡，只要我身體不舒服都是祂跟祂的乩子幫我處理，我現在成了祂的專屬處理對象(值得高興嗎？)\n\n小花那時候還說“要調整好自己的心態，玩心太重了要改掉”但其實這目前還是很難做到呢~如果哪天看到我的卡稱改掉變成“不皮的皮皮洛”那我可能就是成功改掉了，或是腦門被夾到了。😂\n\n但之前我在花蓮的時候，也有去一間宮廟她是觀音的乩身，因為是陪我朋友去的，加上我的身體卡太多不乾淨的東西，所以順便請他清一清，他清的時候我的被真的麻麻的，那老師說“不要喝符水，符都會卡在你的身體裡那些不乾淨的東西都卡在你的身體裡出不來”\n\n我就一臉問號加傻眼，你總不可能人家開符給你，你還要跟人家說“誒不要開喝的那種，能不能開用來洗澡的那種”當有種去看醫生看病的概念膩？\n\n我喝最多的符水呢~可能是協X宮的比較多，但說真的也沒有比較好喝，畢竟我還蠻討厭喝水的，再來有一次我跟朋友去南部玩的時候，順便繞去高雄找一個認識的姐姐，對沒錯，也是開宮廟的，她們宮呢是屬於傳統降乩的方式，全程下來都用寫的，完全看不懂。\n\n那時候因為在處理朋友的事情，於是全部人都很不愉快，因為這件事還出動了母娘來幫忙解決，就連師父跟二媽都下來了，你看看這陣仗有多大。\n\n沒有啦，因為那時候農七快到了，非常困擾的我，於是去找姐姐幫我把體質先關起來，那時候師父下來，祂也幫我把體質鎖起來看不到聽不到，換二媽下來之後，祂說“不要亂跑宮廟\n，人心難測”。\n\n二媽是他們宮裡最兇的，我真的嚇得要死，因為他們男生在玩鬧太大聲，二媽直接生氣開罵，二媽要我的心穩一點，於是就把我的心給鎖起來了呢，二媽說“容易心太亂定不下來，別人說什麼都說好，聽到什麼容易被牽著走”然後還說“汝總是想很多，要把自己的心定下來，不可以太亂，有什麼問題可以叫吾，吾會幫汝”。\n\n二媽也說“我不用修，是有太子但是祂是在保護我不用修”，祂說的太子就是我們勾錐誒糖哥，最後二媽還很溫暖的說了一句“路途辛苦汝了”\n我一瞬間覺得我這陣子的壓力瞬間直接解放，\n然後我就感動的哭了😭\n\n那時候鎖起來的時候，還被糖哥罵了祂氣了好一陣子，就連現在提到祂還是會生氣，因為祂想說“我好不容易幫你打開，你關起來做什麼，害我不能跟你聊天跟你玩了”。所以那時農七雖然還是知道他在但祂就是氣噗噗的跟著我跑🏃\n\n那時候我之前有認蓮花太子當乾爹，但因為某些因素不是了，對沒錯，那時候處理朋友的娃娃事件，一開始我不知道，於是答應他陪他去我家寶貝糖哥的廟處理，於是前天晚上就夢到乾爹來罵人了，那個夢超級無敵真實，那個場景就是在協X宮處理那個娃娃，然後莫名小花降駕，祂下來很生氣的罵我，因為那個情境是我也不舒服，所以需要幫忙清一清。\n\n那時候祂下來的時候，非常生氣的說“該管的事情不管，不該管的事情管一堆，我知道你心善但你用錯地方，做好自己該做的”對那時候睡覺瞬間被罵哭了，嚇得我再也沒有睡意了。\n\n然後隔沒幾天，我朋友那里有一個小太子，聽說好像是我家寶貝糖哥廟裡的太子，呃………聽說是顧副爐的，也是愛玩不辦事的類型，怎麼大的小的都一樣呢~\n\n那時候我跟朋友通電話，那個小太子就偷偷跑下來，幫我清了身體，然後我跟祂談了最近的心事，祂說“不要想太多，做好自己的本分，想要幫助別人要先做好自己的本分，才能去幫助別人，但也不要插手別人的事”因為那時候是第一次認識祂，所以我們都不認識，後面才知道祂是誰。\n\n因為跟朋友通電話時間已經很晚了，於是祂叮嚀我說“要早點睡不要太晚睡，不要亂跑”祂真的每次下來開頭就是，“嗚~哇系鬼，哩北嘎哇玩某”真的超可愛的啦，然後祂說“我可以裝鬼嚇你”，我就說“我可以看你但我不要看鬼”，然後祂就難過的哭說“嗚難道你不想要看到我哦~”\n\n怎麼感覺祂跟糖哥一樣任性呢😅\n\n你們說是吧？當然我和糖哥認識竟然是這樣認識的，當祂說出來的時候其實我也嚇了一大跳，原來我們很早就認識了，至於怎麼認識白白胖胖的糖哥呢，下篇會交代清楚噠！\n\n下集待續——","excerpt":"哈囉大家好我是可愛的小仙女洛洛，這篇是我在等待下班的時間生出來的，這篇文真的打了好幾天了有點對不起你們，雖然很怕你們忘記前面的內容，但我還是趕快把文生出乃給你們。那我就話不多說立馬開始吧~，-----","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-22T14:55:19.881Z","updatedAt":"2020-01-22T14:55:19.881Z","commentCount":1,"likeCount":12,"tags":[],"topics":["親身經歷","真實故事","神明","靈異板系列文","太子爺"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"皮皮洛","department":"love_0909","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}