{"id":232954204,"title":"不平凡的人森系列 - 第一次下駕的感覺","content":"https://www.dcard.tw/f/marvel/p/232939748?cid=45026ae5-2b86-46e4-a5a0-141f82e3faa0\n\n哈囉大家好！我是可愛的小仙女皮皮洛，洛洛在這邊呢先祝大家新年快樂，紅包拿到手軟，🐭年行大運❤❤❤\n今天呢我要在守歲時慢慢的還債了，新的一年也要你們不忘看本洛的文章，洛洛也要陪你們一起過年！\n\n那我們就話不多說，正文開始——\n\n在我還沒遇到糖哥的時候，我去第一間宮的那位朋友，她們因為沒辦事，所以她推薦我去太子廟找太子，對又是一個我非常令人不解的行為，她說“太子廟的太子都是同一個都通”我非常的問號，但她都這麼說了，我也不好反駁。\n\n於是那段時間，我非常積極的再找台北有那些太子廟，是什麼的太子，遠不遠什麼的，於是乎突然間看中了糖哥的大廟，對就是一個直覺要我一定要去那裡，我就跟室友相約一起去找糖哥。\n\n那時候一到大廟，裡面非常的安靜，也沒有任何參拜的信眾，著實讓我有點尷尬啊啊啊~\n我們參拜完一輪後，開始進入了擲杯的主題，因為我朋友他家的太子再三叮嚀，要找房子一定要先問過祂，祂同意這間可以住，才可以租。\n\n我就被迫上陣負責擲杯……\n\n🧚‍♀：小仙女 👶：太子 👩：室友\n\n🧚‍♀：那個請問XXX家的太子在嗎？在的話給我一個聖杯。\n👶：(蓋杯)\n🧚‍♀：祂不在我們可能要等等。\n\n就這樣這個問題差不多問了十五分鐘有，一直不在……\n於是廟方的志工姐姐看不下去，就問我們說“要不要點檀香？這樣比較好擲杯”我就傻眼了，你看我們在這尷尬這麼久，為何不早點拿出來！說也不巧一點起檀香，再問一次立馬聖杯。\n\n然後我把我們兩個挑的房子，每個都詢問一遍，一下笑杯一下蓋杯一下聖杯，我真心有種被玩弄的衝動，好想打人啊啊啊啊！\n然後我們又在確認一次那些房子是不行的，恩……通通都不行呢~\n\n漸漸的我常往糖哥的廟裡跑，就是三不五時一有空就是呆在那里，不管有事沒事都會找祂聊天，祂也從一開始的不在變成在，然後慢慢的我也會帶朋友去找祂玩，一瞬間祂感動廟裡終於熱鬧起來了哈哈哈哈。\n\n當然我們兩個還會一起惡作劇鬧我朋友，後來相處下來發現，其實我們兩個人個性超級像的，所以有超級多的共同點，漸漸的只要有心事有會去跟祂說，把愉快、不愉快、生氣、難過通通告訴祂。\n\n祂也還是會安慰我“別難過、別再意”，有時候祂還會一直說我都不乖不認真上班，祂超級常跑來看我上班，但每次來的時機都不對，我室友就問祂“那你有沒有來看我上班？”祂俐落的跟她說“沒有”。\n不然就是我前兩天才去找祂，才隔一兩天而已，我陪室友去找祂的時候，我每次必問祂的問題“你有沒有想我？”祂每次都很開心的說“有哦，非常想你”實在是太會給面子了，而我朋友一問祂“太子，那我那麼久沒來看你，你有沒有想我？”糖哥真的是超級俐落的回她“沒有”。\n\n從一開始叫祂太子，到後面祂主動收我為義妹變成了大哥，在後面有了專屬的綽號叫糖哥，這個綽號還是祂自己幫自己取的，那時候為了幫祂想這個名字，搞死我們了。\n然後供品真的覺得祂超級無敵會吃，一開始供品數量不多，到中途變成“三排多多、三排布丁、七隻棒棒糖”在到後面就是有各式各樣的零食飲料任君挑選。\n因為我其他朋友也會帶祂沒吃過的東西給祂吃看看，嘗鮮一下，但有時候祂還要些東西還不敢吃咧哈哈哈哈。\n\n過了沒多久，我能漸漸跟祂對話的時候，我又再度問祂一些之前的問題，祂竟然跟我說那些房子都是祂回的，哈囉玩我這麼久對的起我嗎？\n然後祂說這間廟也是祂帶我來的，哇賽這還真是遠啊😂\n然後我就問祂“那你是怎麼認識我的？”祂就回我“我很早就認識你很久了”，我就問“什麼時候？”，祂就說“你在XXX的宮廟問事，我就在旁邊呀，那時候我就跟著你了嘻嘻”\n哇塞，那我問的事情都被別人聽到了嘛，不公平我要抗議啦嗚嗚……\n\n到後面祂真的一直默默的陪著我、幫助我、保護我到現在，真的超級無敵喜歡祂的，雖然我朋友說“你都把你家太子養胖了啦”，不然就是“你家大哥是不是有點發福？”那時候祂真的無法接受人家說祂胖，祂一聽到有人說祂胖真的是立馬火速去揍他的那種，但現在祂聽到已經放棄了，因為三不五時都在嫌祂胖。\n\n以前害怕的我都不敢開玩笑，慢慢的熟了之後敢開一點點的玩笑了，在後來我們就成了互損模式，各種嫌棄的概念，但就是刀子嘴豆腐心的概念。\n現在又從糖哥升級成了暖心的小男友，因為祂真的超級暖的，在加上之前有問過祂知不知道男朋友的意思，祂也說他也要當我的小男友😂\n(只是個名稱不要太介意，平常還是都叫糖哥的)\n\n到後面就很喜歡玩祂，嫌棄祂胖、要祂減肥，祂都會激動的大喊“我不胖！我迷有很胖！”然後嘴裡依舊塞滿滿食物，真的實在是太勾錐了，之前一直說自己很帥的孩紙，因為帥這個字搶不贏大哥，於是退而求其次的說“我是最勾錐的”結果勾錐這個地位又不保了。\n\n糖哥的地位很容易不保，時常被嫌棄到一個極致，然後常常氣得要死，可能我們的互動就是一個又愛又恨的概念，雖然常常嫌棄祂，但其實還是很愛祂的，我們互相了解啊啊❤❤\n\n祂真的超呆萌，有時候祂的槍跟圈被借走或拿走還不知道，我朋友一說祂的圈圈被誰誰誰拿走的時候，立馬緊張的飛回去重新的在數一次，然後數量不對祂就會跳腳的大喊“啊啊啊我的圈圈！”\n我真不知道該說祂如何是好，當然祂也很常出包，有時候叫祂幹嘛，祂都會說“不要，我沒有用，我什麼都不會，不要找我。”哈囉？想當年大哥的風範在哪裡，男生的那個膽子去哪裡了？\n\n祂也是大哥的跟屁蟲，大哥去哪祂就屁顛屁顛的跟在屁股後面跑，就唯獨不敢跟二哥的屁股跑，因為祂太吵容易被丟下海或是丟在路邊野放，於是祂不敢跟著二哥跑。\n\n然後去年七月我們一群人一起出去玩，我們帶糖哥回祖廟去看看，那時候糖哥說什麼都要把祖廟排在第一站，但為了路線問題我們只能跟祂溝通。\n很努力的跟祂喬，但祂超級無敵堅持，於是我就使出殺手劍，我對祂說了一句“你同意的話我就多多給你雙倍”於是祂二話不說同意了，吃貨如糖哥，唉我容易嗎我……\n後來我們出發到新營太子宮的時候，沒錯糖哥要下來，然後要借可愛的我，但那時候排斥又害怕的寶寶，所以沒有認真的把心靜下來好好的靜坐，我就坐在一旁不起眼的角落，一群人盯著我等糖哥下來，你知道那個視線的壓力多麼的大嗎？\n\n後來糖哥覺得太久了，於是很賊的叫工作人員把我拉到最前面，對你們來說可能是VVIP，直接坐在欄杆前，我又更緊張了又坐了一個小時，那時候我的感覺是祂好像有下來，但有點卡卡的，就是有點卡住的感覺，但意識是我的。\n後來我睜開眼睛跟我朋友說“不行沒感覺先換人好了”才一剛站起來就立馬咻的下來了，要不要這麼的玩我啊啊啊！\n\n              《以下過程經由朋友的轉述》\n\n👩：朋友綺 👶：糖哥\n\n👩：糖哥你要吃棒棒糖嗎？\n👶：（點頭）\n👩：你要喝彈珠汽水嗎？\n👶：（點頭）\n\n糖哥一臉懵的吃著棒棒糖，後來發現有人在拍祂，還很不開心😂接著要去下一站了。\n\n👩：糖哥你要先退還是要跟我們一起去？\n👶：我跟你們一起去~\n但因為餓所以他們去買點東西吃，但都是糖哥沒吃過的，祂很想都來一份，於是猶豫到後面最後選擇烤香腸。\n祂真的吃的津津有味，讓人看到都要流口水，到了下營九龍太子宮祂才離開，因為要換人下來了。\n\n再來糖哥第二次下來呢~就是在祂自己的廟裡，跟我哥第一次見面的時候，祂下來又是一度我要先塞棒棒糖，我才肯起乃的概念。\n而且祂還跑很快，我都不知道祂是要跑路還是被人追著跑。\n然後祂被要求要回去的時候，祂就說了一句“我不會退~”\n\nWhat？！\n\n我有聽錯嗎？祂其實不是不會只是祂退的很慢，而且那時候我被鎖起來所以退的比較慢，也比較難退，重點是祂懶。\n 那時候第一次見到祂，我哥都還會說祂很可愛，但時間久了，在也沒說祂可愛過了，祂都還會抱怨，“齁第一次見面都說人家勾錐，現在都不說人家勾錐了，還一直誇別的太子勾錐”。\n百思不得其解，你到底再吃啥醋呢？\n祂一定要聽到每個人誇祂可愛，祂才會高興的孩紙。\n\n我第一次被下駕真的懷疑了我的人生，原來祂預謀很久了，我現在才發現……好像也太晚了。\n我的經歷呢也寫的差不多了，應該是沒有續集了(大概\n其實我每次下我這裡的不是被打就是被罵，被打痛也不會給我帶走，然後我就莫名奇妙的就挨了一巴掌，還有一次經歷我的額頭被打到又紅又腫又痛，加上非常怕痛連一點痛都無法接受的我，真的都是必哭，而且容易被打到不爽😒因為容易被打雖，內心真的無限髒話滿天飛。\n我很想想吶喊我也是女生，能不能下手輕點溫柔一點，但好像很難做到，唉人生真的是太難了。\n\n我好想說能不能讓我少哭一點！！！\n\n但至少退駕我回來其實回的還蠻快的，只是需要點時間去緩和一下，有種脫離現實感的感覺，目前對於我來說是這樣。\n最後的尾聲了再一次祝大家新年快樂，🐭年行大運，紅包拿到手軟，錢賺的多多多❤❤❤\n最後獻上一張我們家糖哥昨天意外喜得了一台新車車，重點還是我爸買給祂的，我爸說這顏色難得，很少有這種顏色，於是買了一台給祂，祂很愛不釋手的抱著祂的車車，此刻的祂還開著車車在我家到處跑……\n我只祈求祂不要把我的新家撞爛就好了，不然我爸會後悔買車給祂。\nhttps://i.imgur.com/ZwOjmHX.jpg","excerpt":"哈囉大家好！我是可愛的小仙女皮皮洛，洛洛在這邊呢先祝大家新年快樂，紅包拿到手軟，年行大運，今天呢我要在守歲時慢慢的還債了，新的一年也要你們不忘看本洛的文章，洛洛也要陪你們一起過年！，那我們就話不多說，","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-25T05:50:01.188Z","updatedAt":"2020-01-25T05:50:01.188Z","commentCount":16,"likeCount":9,"tags":[],"topics":["親身經歷","真實故事","神明","靈異板系列文","太子爺"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"皮皮洛","department":"love_0909","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/ZwOjmHX.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"22bab1fa-dd03-4be4-a679-92b7b1d675d8","url":"https://i.imgur.com/ZwOjmHXl.jpg","normalizedUrl":"https://i.imgur.com/ZwOjmHXl.jpg","thumbnail":"https://i.imgur.com/ZwOjmHXl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-25T05:50:01.188Z","updatedAt":"2020-01-25T05:50:01.188Z"},{"id":"22bab1fa-dd03-4be4-a679-92b7b1d675d8","url":"https://i.imgur.com/ZwOjmHX.jpg","normalizedUrl":"https://imgur.com/ZwOjmHX","thumbnail":"https://i.imgur.com/ZwOjmHXl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-25T05:50:01.188Z","updatedAt":"2020-01-25T05:50:01.188Z"}],"postAvatar":""}