{"id":232914595,"title":"不平凡的人森系列- 一開始的我","content":"嗨大家好，我是最皮的洛洛，依舊熟悉的開場，但我今天不是要來說我整神明的故事，今天是要來講本洛的故事，對，好像沒什麼看頭，我也這麼覺得，但……先別急著滑出去，給我一點拉攏人心的時間嘛，我也很需要客戶群的😂\n\n很多人一定會很好奇為什麼會遇到這些很多奇形怪狀的太子們，對，真的奇形怪狀，不騙你……在我家的都已經是算很正常的太子，撇除祂們，我看過很多頭型真的賊特別的太子。\n例如有三角形的啦、正方形的啦、橢圓形的啦……就是各式各樣任君挑選的概念你們懂嗎？\n\n但這不是重點，我要拉回正題！！！\n\n其實一開始在還沒走跳道教的時候呢，我從小就是在跟著家人拜一貫道，對就是小時候不懂，家人說拿香拜就拜，該磕頭就磕頭的乖乖女，在加上阿嬤家也是有設一個佛堂，所以以前就是那個在佛堂穿梭的小仙女。\n\n但先澄清一點我沒有加入強迫人入教的行列哦哦哦！\n\n因為他們所謂的講師都會講一堆大道理，然後叫學員們也就是他們所稱的“後學”去做一個所謂的“渡人”，顧名思義就是拉人入教就對了，但從小不愛聽課的我，以至於我半個人都沒拉，看到我出沒在佛堂的定義，只限於暑假去帶小朋友，也就是夏令營做義工，不用擔心我沒有把孩子教壞，本仙女還反而教他們怎麼做人呢！(威(離題了\n\n在一貫道差不多被荼毒了很久，在前一兩年我上了一檔八大靈異節目，對，八大也只有一檔，孩紙們名字不要打出來謝謝🙏\n\n我才開始慢慢的接觸了道教的文化，在這個文化裡我真的真的還只是個剛出生的菜鳥，什麼都不懂，對我來說就是一個很簡單的拿香拜三下、插香，就這麼簡單的動作，沒有太多的規矩……\n\n原來是我太天真了……\n\n以前不拜拜的我第一次去廟裡，就是那個走中間門的小屁孩，對沒錯，原諒我的無知，錄了節目至少或多或少對這行有了些許的了解(但真的只有一點\n\n加上以前從小被一貫道的洗禮之後，其實我不太相信鬼神之說，但不完全不相信，就是對神明下來辦事，或是附身啊、卡到啊來說，真的對我來說一直都保持著懷疑。\n\n雖然很多老師都對我說“你很有神明或是神佛緣”，對我來說就是另一種意思，“哦，要拉人入教”的話，就是一種很不放在心上的概念，畢竟要拉人入教的話，你難道跟他說“誒你很有鬼緣嗎？”你確定不會被人打嗎？😂\n\n很多事真的對我來說都是看看聽聽就好，但有時候對這一條路的無知，真的會殺死自己。\n\n例如有一次和朋友出遠門要南下去拜拜，因為要給神明的元寶不夠，於是乎我們就在車上邊折邊聊天(除了開車的以外)，那因為在我這個菜鳥的世界觀來說，我通常只看過辦喪的那種紙，沒看過神明用的紙，因為紙上寫著“大悲咒”三個字，我就不小心順口就說出了一句“這不是辦喪用的紙嗎？”\n\n對，那時候的我真的才剛入坑，很多事、很多東西真的都沒看過，就算有去過宮廟好了，也不會有宮廟服務人員教信眾分辨那是什麼紙，這樣只有兩種可能，一就是那人太閒，二就是腦子壞了。\n\n結果下一秒我哥就很生氣的巴了我後腦勺，我就一股莫名委屈，他X的我拜的廟還沒你多，你下手有必要那麼狠嗎？真的那一瞬間，很想從高速公路跳車(啊威\n\n當然這種噗\u0002攏共也不是只有一次，就是一個時常發生的狀態，一開始其實我真的不愛問東問西，就是一種十萬個為什麼的概念，因為沒問清楚就做會被罵，啊問了也會被罵，怎麼做都不對，你們說我容易嗎我……\n\n因為當初去的第一間宮呢，不小心惹了火爆的二太子森氣氣，原因是什麼呢~略知一二，但這故事太長，所以另外再生一篇文分享給大家……\n\n那我們就先來個下集待續吧~","excerpt":"嗨大家好，我是最皮的洛洛，依舊熟悉的開場，但我今天不是要來說我整神明的故事，今天是要來講本洛的故事，對，好像沒什麼看頭，我也這麼覺得，但……先別急著滑出去，給我一點拉攏人心的時間嘛，我也很需要客戶群的","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-18T13:32:21.791Z","updatedAt":"2020-01-20T07:27:49.486Z","commentCount":11,"likeCount":15,"tags":[],"topics":["親身經歷","真實故事","神明","靈異板系列文","太子爺"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"皮皮洛","department":"love_0909","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":14},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}