{"id":232921727,"title":"不平凡的人森系列 - 二太子大發雷霆","content":"https://www.dcard.tw/f/marvel/p/232914595?cid=24ad5ccb-d0da-4df7-b505-dceba51253a6\n哈囉大家好我是最皮的小仙女洛洛👏👏👏\n終於生出了我們的續集，我相信一定沒有人在等待我的續集(嗚嗚\n畢竟可能現在越來越少人出來留言互動了呢~\n蠢爆的我用錯卡稱發文了，於是……重發吧~\n這不是重點我們立馬二話不說的切入正文吧~\n\n---------------------------------------------------------------------------\n\n我第一次去的第一間宮廟呢，是我在節目上認識的朋友他們的宮廟，一開始他邀約我的時候呢，我就說“我到底要去幹嘛”，他就說“你可以去拜拜看看啊，你不是最近在外面租了一間房子嗎？可以去問看看”\n\n一開始我沒有很想去，但因為蠻多人都說租房子什麼的要拜地基主才會平安，我的室友不想拜所以他要我去問看看，你們一定很納悶為什麼是我去對吧，因為我的室友要上班不好排假，於是叫我一個人去……(唉~人森~\n\n後來我第一次去他們的宮廟是……哇賽……我真的找的無敵之久，小間到我一直迷路，真的不誇張，我找到的時候都不知道幾點了，當然為了我自己本人的人身安全問題，我肯定是有找朋友去的，不然不是很多那種神棍嗎？\n\n本洛很害怕被劫財劫色……呃……財是沒有啦，但色就……勉強勉強(阿威\n\n他們宮裡的主神是母娘，平常辦事的都是三太子，而那天下來辦事的是二太子，為什麼呢~我朋友說的理由真的第一次聽過，他說“三六九祂要上課”(農曆的)而剛好那天初三，所以二太子下來。還有就是，“祂被關禁閉了，因為功課沒寫完、翹課，被抓回去關緊閉，寫完才能出來。”\n\n但很多人都蠻怕二太子下來的，因為我之前親眼目睹到祂生氣的對工作人員發火，就因為信眾的問事單沒燒，好像提醒好幾遍了但都沒有做，祂就放狠話說“這東西是個人資料，說了多少便了當天要燒化掉，萬一人家反過來告你下咒還是什麼的怎麼辦？我說的話都不聽了，那以後我弟弟沒空不能來的話，那那天就不要辦事了，我也不會來辦事了，還辦什麼事連這都做不好！”真的不誇張，火起來超可怕。\n\n但一開始我不知道，後面我就知道原因了，我帶著既緊張又期待的心情去問了房子的問題，二太子查了一下說……。\n\n👧：本仙女 🧒：二太子\n\n🧒：你的房子簽約了沒有？\n👧：簽約了。\n🧒：啊你簽約了你還來做什麼，會不會太晚問了？(突然的不爽)\n那一刻我的內心是我第一次認識你，你是在不爽哈囉？？？\n\n🧒：能搬家嗎？那間房子不乾淨，你剛好住到了出入口。\n👧：……\n上過節目的我一下就明白了祂說的意思，但是你可以不用講的這麼白話，你這樣還讓不讓我回家啊啊啊！\n\n🧒：可以拜地基主嗎？\n👧：我朋友說他不想拜\n🧒：不行，不能不拜，你能搬早點搬……(然後告訴我怎麼拜地基主)\n🧒：我順便開淨宅符和平安符給你\n👧：好的謝謝太子\n\n然後他們這間宮的特別之處，是會幫信眾把脈然後調身體排晦氣，我第一次被一個神明打到手差點沒廢掉，因為不敢叫於是我只能無聲的嘶吼。\n\n🧒：很會演戲，是有沒有那麼誇張……(一臉嫌棄的樣子)\n哈囉大哥，你可以考慮一下的手勁嗎？\n我這麼細的手都快被你打斷了……\n\n之後我因為這間房子每個禮拜都固定從深坑坐車到北投來回，第二次下來就是三太子啦！\n我跟祂說完房東不給拜地基主，祂還好聲好氣的說“我開鎮宅符給你貼門口”結果那天房東不給貼，只能撤下來，我跟朋友說我朋友還氣到“為什麼有這麼難搞的房東”因為我們這間房子他處理了很多次。\n\n在去找他的中間我無數次的被無形的整，受到了無數次的驚嚇，就連我朋友嚇到三步五十常跑回家住，而我沒地方住只能依然在那，就變成我一個人在那睡。\n\n我一瞬間真的覺得我要被嚇成精神病患者了，因為我真的超怕那種，我很專心的做一件事突然旁邊還是周圍有巨大聲響的聲音，我真的會被嚇得不要不要的。\n\n有一次我記得之前文章有些到過，我本來很想睡覺，但由於我朋友跟他的心愛的視訊，於是我想恐嚇一下他，因為之前我有跟三太子提到過，我很容易會不舒服還是什麼的，他就說我有那個體質，感覺會很明顯，最後還給我補一句“你不是感覺到了嗎？”\n\n是在哈囉？我真的會被嚇死，因為之前上節目依照老師所說的定義，飄飄靠近你會冷，神明靠近你會熱，那時候其實也滿悶熱的(夏天有開冷氣)，然後我就騙朋友說……。\n\n👧：本仙女 👩：寧朋友\n\n👧：誒誒誒，趕快睡覺，太子來巡房了！\n(因為上一次他去找三太子然後一樣調身體被打到一個痴呆，害怕到不敢不聽祂的話，怕在被打)\n👩：……真的假的\n👧：妳摸摸看我超熱，我都流手汗了。\n(當時是熱沒錯但那時不太可能會流手汗，那時候是我自己摀熱的😂)\n👩：誒幹真的誒誒誒\n\n結果下一秒超級傻眼……\n\n👩：誒寶貝我要睡了哦，愛你掰掰。\n人家都還沒回答立馬掛掉，躺平睡死，結果好了……換我睡不著了，我只能偷偷那手機滑個一兩下，剛好隔天要去找祂報到。\n\n立馬這件事就被揭穿了，幸好我朋友沒來，那時候三太子說“哦……你叫你朋友睡覺，結果你自己不睡覺還在那里滑手機。”下一秒不意外，被狠狠的揍了，當祂說出這句話我有點驚訝，因為我家除了飄飄沒有第三個人在，祂是不會知道我當時說了些什麼、做了些什麼，於是認證過祂是真的。\n\n很多事情我不會去一昧的相信，比如說乩身降駕下來，我會去思考他這句話的可信度在哪，再去做一個驗證去證實祂到底是不是真的。\n\n但有一次我不小心惹了祂們家的二太子暴怒，讓三太子超級為難，事情是這樣的，那時候我只是個什麼都不懂的菜鳥(一直都不懂)，因為我有一個敏感體質的朋友跟我室友三個人一起睡那間房子，對就是前面講的那間，但那時候我朋友因為情傷，帶她去找太子開導，反而變殺豬……(因為被打到慘叫聲連外面都聽得到)，原因事後我才知道她身上卡東西。\n\n這不是重點，結果問完房子的事情，我迫不及待的想回去告訴室友，卻沒料到半路接到她的電話，她很害怕的帶著哭聲跟我說“我剛剛在洗澡的時候，聽到有人在我耳邊說媽媽兩個字”，但重點是那一棟除了只有一家新婚夫妻以外，沒有人是有小孩的，應該這麼說裡面是不會租給一家人的那種。\n\n坐在我旁邊有敏感體質的朋友，她光戴著耳機聽我們兩個人對話，她就非常的不舒服了，當然我自己本身也很不舒服，畢竟我撐了一個禮拜，好不容易清完，全身舒爽的說，那我該怎麼辦，總不可能在回頭去找太子幫忙吧，如果真的坐車回去的話，那晚上我們真的沒有車可以回家了。\n\n於是我就腦中不知道為什麼突然浮出了二太子開的“淨宅符”，對沒錯，因為之前不知道那個老師說過，淨宅符可以用來淨身，我也記得二太子說過這可以拿來淨身，但……\n\n沒有人說過這張符什麼時候不能用……\n\n於是我們回去差不多晚上一兩點的時候，用了淨宅符淨身了，你們會想那剩下的符水呢？\n\n我們就把剩下的符水放在拖把桶裡，隔天早上再來拖地，對，結果二太子就生氣了，重點祂那時候生什麼氣我還完全不知道，因為祂不會告訴你，你錯在哪，我為什麼生氣，反而是直接跟三太子說“以後看到她把她趕出去”\n\n好笑的是這件事還是三太子下來的時候跟桌頭說的，桌頭還疑惑問為什麼，祂就說等等偷偷告訴你，真是一個奇妙的對話，結果呢後面隔沒多久他們就沒有在辦事了呢~\n\n祂這把火其實氣的也蠻久的，是到最近我們家祖廟的二太子去跟祂談談聊天的時候，我朋友家的二太子才知道事情的原委，才勉強原諒我的，那個我比較想說，說好的查清楚呢？？？\n\n因為他們沒有辦事了，於是乎我就轉戰了現在最紅的宮廟協X宮，我知道這是一間非常有爭議的宮廟，但這是我的故事經歷，我也不太可能造假，下集我會把我在那間宮問的事情，以及想法跟大家說說的。\n\n其實我以為我可以在三篇內打完，結果是我低估了，我把第一篇打太少了，以至於第二篇補回來，我會盡量三篇打完的！(可能吧)\n\n那就……\n\n下集待續……","excerpt":"哈囉大家好我是最皮的小仙女洛洛，終於生出了我們的續集，我相信一定沒有人在等待我的續集（嗚嗚，畢竟可能現在越來越少人出來留言互動了呢~，蠢爆的我用錯卡稱發文了，於是……重發吧~，這不是重點我們立馬二話不","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-19T16:43:42.241Z","updatedAt":"2020-01-20T07:28:31.699Z","commentCount":19,"likeCount":21,"tags":[],"topics":["親身經歷","真實故事","神明","靈異板系列文","太子爺"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"皮皮洛","department":"love_0909","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":21}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}