{"id":232950917,"title":"煙供之下施煙供(གསུར)","content":"■焦煙供\n\n在藏文裡叫做「གསུར」蘇，基本上包含了布施和供養。\n\n做焦煙供修持時，把各種供品丟到火當中去燒時，就會發出味道，主要是供養味道。\n\n焦煙供供養的物質、供品是什麼？\n\n就是「煙」。燒過的煙的味道是我們所供的物質。\n\n焦煙供的供養者是誰？\n\n就是我所有唸誦修持的修行者們。\n\n焦煙供的對象是誰？\n\n主要供養的對象有四個，也就是有四種客人，也就是我們要供養或是布施的對象。\n\n供養的對象是我們需要承事的三寶，以及有功德的護法，包含有本尊、還有各種的護法等等。\n\n當我們供養三寶或者是護法的對象時，一般我們所準備的供品是香、花、或者是燈、塗香等等這些供品；我們還要觀想這個三千大千世界最美好的物質供品，都一起供養給所有的三寶。\n\n下施的對象，一種是六道眾生，以及屬於我們宿債的對象，也就是各種的魔障。因此這二種對象我們不說是供養，而說是布施。\n\n如何布施呢？在六道的眾生都有各自不同的痛苦。比如像地獄來說，他們就有各種寒和熱的痛苦，當我們在做焦煙供的時候，就要想希望能夠解除地獄眾生又冷、又熱的痛苦。\n\n當然現在我們不可能跑到這麼炎熱地方去裝冷氣，但是當我們在做焦煙供的時候，可以想著希望能讓極熱地獄的眾生，酷熱能變成清涼，就好像有個冷氣把他們都吹涼一樣；而在極寒地獄的眾生，則希望他們能夠得到溫暖。\n\n另外還有像餓鬼道的眾生，他們多數都有饑餓和焦渴的痛苦，所以我們也要想透過焦煙供的修持，可以讓他們感到富足，不再受到這種饑餓和渴的痛苦。對於畜生道的眾生，多半是屬於愚癡的痛苦，所以因此我們就要想各種方法，希望能夠解除牠們愚癡的各種痛苦。\n\n對於非天也就是阿修羅道的眾生，他們有戰爭、嗔恨、嫉妒的痛苦。因此我們也要想讓他們能夠遠離戰爭等痛苦，並且都生起菩提心。\n\n至於對於人道的眾生，我們就要祈願大家遠離各種痛苦，並且迴向證得菩提。因為人道眾生都有生、老、病、死、愛別離、怨憎會、求不得等等外在身體和內在心裡的痛苦，祈願人道的眾生都能遠離這一切的痛苦，都能得到寂靜，我們要這樣的來觀想和做迴向。\n\n最後還要對天人的這些眾生做迴向。當然天道的眾生可能大都很快樂，但是他們根本的本質，其實都是帶著苦的感受的。為什麼？因為祂們終也會有五衰相現、死亡的一天，因此我們也要迴向給祂們。願祂們五衰相現時都能夠得到寂靜，沒有痛苦。\n\n所以，我們所要布施的對象，就是那些值得去可憐同情的六道眾生。\n\n另外，一種布施的對象，就是我們宿債的冤孽，或者是魔障。每個人的宿業障礙情況是不同的。\n\n比如說，有些人好像做什麼事就是不順利，或者是特別的容易生病，或者是什麼事情都沒有辦法成功等等，這些都是個別的情況，都取決個人自己的障礙和業力。\n\n在這裡所說的魔障，也可以理解為是一種障礙。但這些障礙，主要是我們從過去一些宿債所累積的。比如說如果我們過去世常有殺生的行為，那在今生壽命就會短暫，這就是今生的宿債。如果過去生有許多偷盜的行為，那麼會讓我們在今生是貧窮的。同樣的，如果過去生造了許多惡業的話，那麼就會讓我們在今生遭受到各種的痛苦。總之我們今生所受，都取決於過去生所造的宿債和業力。\n\n所以，對於我們過去所做的宿債，或者是惡業，我們就要在做焦煙供的時候來做迴向。希望我們這些宿債和業力惡業，都能夠寂靜和息滅。\n\n焦煙供有點像是在還債一樣，就像一個人如果負了龐大的債務，就必須要去償還，償還完以後才能夠輕鬆。所以焦煙供就是布施給障礙一樣，也就是還債的意思。\n\n有些人我們可以看到他的宿債特別的重。比如說有些人的身體總是在生病，不管看了多少的醫生、吃了多少的藥，病總是都沒有辦法好；又或者是有些人的內心非常的痛苦，不管如何都苦，甚至想要做什麼都做不到，想要去完成什麼事情都完成不了，這些內心的痛苦，情況嚴重的話，有可能都是過去宿債的原因。\n\n所以仁波切也建議說，比如說現在有人得到絕症或癌症，無論如何吃藥、治療也都沒有效，像這樣的人可以來做焦煙供，可能透過焦煙供的修持就能夠幫助他，償還這些宿債，治療疾病。因為許多疾病都是由於過去的宿債所產生的，因為它是一個宿債，是一個債，我們是需要償還的，償還最好的方法，就是做焦煙供。\n\n做焦煙供時的心態是什麼？\n\n在做焦煙供時，要帶著一種大悲心、一種利他的心來做修持，不能夠只是為了自己好才去做，要不然這個好處和結果也不會是很廣大的。\n\n如何做觀想？\n\n在修持焦煙供時，以密乘的教理來講，我們一定要觀想自己就是觀世音菩薩，因為自己已經變成是觀世音菩薩，所以就必須要帶有大悲心；在焦煙供裡所持誦的咒語，就是「嗡瑪尼唄咩吽」，六字大明咒。\n\n像漢傳佛教的觀音菩薩，拿著淨瓶水的觀音菩薩瓶口都是朝下的，仁波切認為這和焦煙供的道理是一樣的。也就是要能夠對於一切眾生都生起慈悲，並且息滅一切眾生的痛苦，是帶著一種大悲心去對待一切眾生。（校長開玩笑，觀音菩薩的淨瓶水瓶口朝下，當然不會是在澆花，而是迴向給一切眾生的意思）\n\n所以在《入菩薩行論》迴向品中就說到：「願由聖觀音，手降之乳流，飽足餓鬼眾，沐浴恆清涼（聖者觀世音菩薩，透過手上淨瓶遍灑清涼，所以能夠息滅掉六道一切眾生的痛苦）」。當然觀世音菩薩有各種各樣的形象顯現，但在我們做焦煙供的時候，特別要觀想觀世音菩薩，手裡拿著淨瓶，往下遍灑的動作，這是我們特別要做的。\n\n在藏傳裡面，並沒有觀世音菩薩手上拿著淨瓶的造型，所以他們所想的觀世音菩薩，手都是下垂的，然後從手中流出甘露布施給眾生。在做焦煙供的時候，我們一定要觀想觀音菩薩，如果我們不觀想自己是觀世音菩薩，那自己只是一個苦惱眾生，一個苦惱的凡夫要去救另一個苦惱的凡夫，那是不可能的。所以在做焦煙供的時候，要觀想自己的身體是觀音菩薩，然後語言變成六字大明咒，或者我們可以持誦觀音菩薩的名號。我們的意念要帶著大悲心來做修持。\n\n開示／確戒仁波切\n翻譯／妙融法師","excerpt":"■焦煙供，在藏文裡叫做「གསུར」蘇，基本上包含了布施和供養。做焦煙供修持時，把各種供品丟到火當中去燒時，就會發出味道，主要是供養味道。焦煙供供養的物質、供品是什麼？就是「煙」。燒過的煙的味道是我們所","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":null,"createdAt":"2020-01-24T12:32:57.963Z","updatedAt":"2020-01-24T12:34:52.100Z","commentCount":0,"likeCount":5,"tags":[],"topics":["宗教"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"烏金格薩王","department":"sunboy2001.1","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}