{"id":231958787,"title":"［葡萄酒知識］味覺/嗅覺的討論","content":"陸續有一些朋友提出了相同的問題：「葡萄酒真的能嚐出這麼多味道嗎？」 決定發一篇來跟大家聊一下這一部分，也希望能解答到你們的疑問。\n\n首先，先和大家分享一個小知識，嗅覺和味覺其實是有關聯的，兩者分別是由前鼻腔和後鼻腔去感受。  所以，我在寫品飲筆記的時候，會同時參考嗅覺和味覺，兩者可以說是相輔相成。\n接下來我可能有些地方只會講到其中一個，但切記兩者是互通的。 現在我們正式開始。\n\n根據一位香水調香師所說，嗅覺是和記憶有關的。  能不能精準的聞出味道，只有很小一部分是靠天份，大部分還是靠記憶的建立和經驗的累積。   或許每個人都有這樣的遭遇，忽然傳來一陣香氣，讓你覺得很熟悉，但卻無法具體的形容出來。  這樣的情況就是你對那個東西有留存嗅覺記憶，但卻不夠深刻。\n像我自己在訓練的時候，除了在課堂上由老師帶著反覆練習之外，平常我也會多留意日常生活中出現的味道。 尤其是一些外國才比較常出現的莓果類和香料，都會特別找來聞&吃。\n\n\n接著談一下對葡萄酒味覺/嗅覺的描述。\n其實我在寫筆記時用的描述法是外國人（英國）制訂出來，叫做系統品飲法(Systematic Approach)，是屬於葡萄酒的共通語言。  為什麼要訂出這種東西呢？  因為味覺/嗅覺的描述跟每個人的生活經驗（接觸到的食物、味道）有關。 像我私底下在討論的時候，也會講出像 仙楂和黃箭口香糖這些食物，但其他人不一定知道這些是什麼味道。 我們老師在討論時也偶爾會語出驚人，說出一款酒中有 網球或鉛筆的味道，所以才需要制訂出一個描述的方向和範圍，能讓大家都明白的味道。\n\n接下來，我來淺談系統品飲法(Systematic Approach)的嗅覺/味覺部分。\n此品飲方法將嗅覺/味覺分成三層。 第一層是葡萄本身產生的香氣，其中包含各種花香、果香以及草本植物味。  第二層是橡木桶賦予酒的風味，包括木質調和香料調等等。  第三層則是時間（陳年）給予的味道，以果乾蜜餞、和一些特殊味道（如汽油、皮革）為主。  其實不一定要按照這樣的方法和分類去品飲，一切還是依照自己的習慣和喜好。   只是這套方法算是有它的脈絡，也是我慣用的，所以就順便分享一下，讓大家之後在看我的筆記會更有想法。\n\n最後回到那個問題，「葡萄酒真的能夠嚐出這麼多味道嗎？」 答案是可以的。   除了味道之外，還有很多資訊是可以透過品飲和分析得出來的，如：產地、品種、年份等等，一切都是記憶的建立和經驗的累積。  甚至還有人能夠喝出該酒的生產商，但是能喝到這麼精確的都已經是大神級人物了。\n\n如果想看什麼內容或有什麼問題，都歡迎留言跟我說哦。\n\n喝酒本是一件開心的事，刻意去尋找那些味道，過程其實是很扎心的。  希望大家都能快樂的喝酒，不要失去了喝酒的本質和意義。","excerpt":"陸續有一些朋友提出了相同的問題：「葡萄酒真的能嚐出這麼多味道嗎？」 決定發一篇來跟大家聊一下這一部分，也希望能解答到你們的疑問。首先，先和大家分享一個小知識，嗅覺和味覺其實是有關聯的，兩者分別是由前鼻","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"23082c2f-c19d-456c-a805-1e6ac0a36c31","replyId":null,"createdAt":"2019-08-28T21:45:58.703Z","updatedAt":"2019-08-28T21:45:58.703Z","commentCount":21,"likeCount":50,"tags":["HIDE_THUMBNAIL"],"topics":["葡萄酒","品酒","品酒板","酒類知識","紅酒"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"品酒","forumAlias":"alcohol","school":"立志成為葡萄酒大師的男人","department":"winegeek2301147","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":50}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}