{"id":232435203,"title":"[威士忌]James MacAuthur, Old Masters-Islay","content":"https://i.imgur.com/6R0FMK8.jpg\n這是場有趣的遊戲，英文好的人不妨看看\nIt was an accident for me to have this whisky. Actually, it all started as a game...\n.\nMaster Fang (plz allow me to name the guy this way), the founder of I.B. company, Liquor Fang, hold this game. He said this bottle of whisky was bottled in 2002 by Jame’s MacArthur’s, distilled in 1992, aged only 10 years, a funny one. The only hint was this whisky is from Isle of Islay. He give me a sip and let me guess what distillery is this spirit from.\n.\nColor was pale gold to light amber, not very clear body, nice leg tear. Nosing was quite interesting, there was no Islay impression like peaty nor smoky at all. Instead a flash of sherry and dryness. Strong raisins and ripened grapes kicks in, accompanied with perfect amount of maltiness and sweetness. \nHonestly, I have no idea about this one so far until I have the first sip. The palate was so dramatically differ from nosing, medicinal, peaty, barbecued grape with baked barley. The taste gradually flowed to Tatami, sandalwood, strong maltiness and hidden sweetness. The aftertaste was extreme long, lasting for over 15 minutes! What an amazing dram, even hard to believe that was only aged 10 years.\n.\nAt the end, it’s time to reveal the final answer. For its dryness and ripened grape impression, I believed it was matured in European sherry casks. As for the maltiness and aggressive spirit, it’s probably from Ardbeg I think. I guess it was an Ardbeg matured in European sherry cask. BINGO!\n.\nThis one make me recalled another Ardbeg collection, the Uigeadail. Same mature process as this one. No wonder they share such similar impression. The only difference between is absolutely the cask quality. Though it hard to request the quality of cask, we could select great I.B. company like the James MacArthur it is.","excerpt":"這是場有趣的遊戲，英文好的人不妨看看，It was an accident for me to have this whisky. Actually， it all started as a game","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"23082c2f-c19d-456c-a805-1e6ac0a36c31","replyId":null,"createdAt":"2019-11-04T07:34:56.808Z","updatedAt":"2019-11-04T07:34:56.808Z","commentCount":0,"likeCount":6,"tags":[],"topics":["威士忌"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"品酒","forumAlias":"alcohol","school":"Fingerchang","department":"finger40577","replyTitle":null,"gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/6R0FMK8.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"6f2057bf-63e0-4eb8-b6a0-3b8d00149c8c","url":"https://i.imgur.com/6R0FMK8l.jpg","normalizedUrl":"https://i.imgur.com/6R0FMK8l.jpg","thumbnail":"https://i.imgur.com/6R0FMK8l.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2019-11-04T07:34:56.808Z","updatedAt":"2019-11-04T07:34:56.808Z"},{"id":"6f2057bf-63e0-4eb8-b6a0-3b8d00149c8c","url":"https://i.imgur.com/6R0FMK8.jpg","normalizedUrl":"https://imgur.com/6R0FMK8","thumbnail":"https://i.imgur.com/6R0FMK8l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2019-11-04T07:34:56.808Z","updatedAt":"2019-11-04T07:34:56.808Z"}],"postAvatar":""}