{"id":232821421,"title":"Boston語言學校 Stafford House心得感想","content":"➢ 前情提要：\n在讀語言學校之前，我已經來過波士頓兩次了（前後加起來大約四個月左右），很喜歡這裡的環境，所以大學畢業後就決定花半年的時間體驗不同的生活。\n\n➢ 申請語言學校的過程：\n我在網路上搜尋各個學校的相關資訊，閱讀了很多文章和網站，也在這個過程中詢問過幾家代辦（過程不是很愉快，這裡就不多做贅述了），最後找到一位獨立經營的代辦。\n和代辦溝通的過程中都很順利，也很幸運的去美國在台協會申請簽證的面試通過了！\n我覺得這位代辦很棒的地方是，她回覆訊息的速度很快，提供的資訊很完整，也不會給你任何壓力，要讀哪間學校、讀多久、選哪一種課程等等，都是我自己決定的，除非我有提問，她才會提供我意見和想法，不會像其他代辦一樣會給我壓迫感和一直在推銷的感覺，完全尊重妳的決定和選擇（我覺得這對我來說非常重要，因為我是那種不太會拒絕別人，又容易被別人牽著鼻子走的人，經常受到別人影響而做出讓自己後悔或不喜歡的決定。）\n \n➢ 選擇Stafford House的原因：\n波士頓有許多語言學校，網路上有很多人分享他們的經驗，或是到每一間學校的網站上看他們的課程內容，再根據自己的需求做選擇。\n我選擇Stafford House是因為我希望提升自己的口說能力（聽說讀寫四個部分中，我最弱的就是口說），而這間學校網站上寫他們著重口說會話技巧、小班教學、華人相對其他學校較少，再加上我從家裡到學校不用轉車，在交通上也比較便利。\n \n➢ 簡單介紹Stafford House：\n它會根據你的筆試和口試成績來分級（一共分7級），並有免簽證的標準課程（20堂/週）、和需要F1學生簽證的密集課程（25堂/週，1堂選修）和超密集課程（30堂/週，2堂選修），你可以依照自己的需求去做選擇。\n另外，它也有考試準備課程（需Level 5以上，劍橋和托福的考試技巧）、商業英文課程（需Level 4以上，並年滿18歲）、專業證書課程（需Level 5以上）、一對一課程和親子課程。\n \n早上的一般英語課程從周二到週五（9:00～12:10），一堂課90分鐘，中間有10分鐘下課（當時的學校規定：允許你遲到10分鐘，10分鐘後就不能進教室，並且會被記缺席。）\n要注意的是，出席率不能低於80%！！！\n\n每個禮拜一為開課日和考試日。\n開課日：新學生報到的日子（會提供免費咖啡和點心給新學生）\n考試日：就是週考。考前老師會花一節課幫你複習，只要認真上課都不會考太差（基本上複習的內容，你都會在考卷上看到哈哈哈！）\n每週五：畢業日，提早11:50下課，每個人都要去參加畢業典禮（之前有人偷溜被抓到，就被記一節曠課了）\n\n下午選修課程是週一～周四（12:40分～14:50），一堂課為60分鐘，中間有10分鐘下課，每個禮拜都可以選擇不同的課程，要注意的是有些選修課需要一定的英文程度才能上。\n \n每天下午都會有課外活動，每個月的行程都不太一樣，它會公布在學校網站和公佈欄上，有時候老師會到課堂上來宣傳，下課也會聽到老師在問學生有沒有人想參加，有些需要付費、有些不用，每個活動的時間也不一樣，你可以根據自己的興趣決定要不要去（如果想參加記得要簽名，以便老師統計人數）。\n \n➢ Stafford House優點和缺點：\n優點\n1. 大多數的老師都很親切，有任何問題都會很有耐心的回答你。\n2. 每位老師的教學風格都不太一樣，同一個Level「可能」會有兩個班級，假如你真的適應不良，可以申請轉班（不是每個Level都有）。\n3. 上完第一週的課程，可以根據自己的學習狀況申請降級或升級（聽其他同學說，一開始會先降一級，為的是讓你適應環境和不害怕講英文）。\n4. 同一個Level上完一個月後就可以申請升級考（一本課本全部上完需要花三個月），一共80題選擇題，考試時間為1個小時（類似剛開學的的分班考，是用電腦考試），答對率達80%即可升級。\n注意：申請轉班和升級考，出席率不能太低，不然不能參加考試。\n升級考都會在週四考試，有三個時段可以選：中午吃飯時間、13:50和15:00\n5. 每個月老師都會針對你的學習狀況寫評語（我很喜歡這個，因為你能從中知道老師對你的看法，或是他會給你一些意見）\n6. 課外活動蠻多元的，很多活動都很有趣，會收費的活動都是為了買入場票，所以基本上都是老師免費帶著你出去玩，過程中也會講解很多東西（個人認為通常週五的活動會比較有趣）。\n7. 學校裡面有販賣機，賣飲料和零食，下課肚子餓或嘴饞可以去買來吃（但有時候會故障，東西會卡在出口掉不下來）。\n8. 學校每週二和周四會有一塊美金的咖啡和可可，蠻方便的。\n9. 憑Stafford House的學生證到附近的Uno Due Go買東西可以打折。\n10. 學校有提供兩個微波爐和一個加熱熱水壺可以使用（很多同學會自己帶便當加熱，所以午餐時間會大排長龍）。\n \n缺點\n1. 學校在某棟大樓中的8樓，規定學生只能搭乘其中「一個」電梯，其他的都不能使用（除非那個電梯壞了）。\n2. 學校教室偏小。1個班級大約有15位學生，雖然人數不多，但教室真的太小了，上課的壓迫感和擁擠感會有點不舒服，尤其是不幸換到沒有窗戶的教室感覺會更夾窄，而且有些教室是狹長型的，最後面的學生離教學螢幕很遠。\n3. 學校的桌椅有些偏小（每間教室的桌椅都有點不同），有些甚至把課本打開後都比桌子的面積大，寫筆記會比較麻煩。另外因為教室偏小的關係，要進出位子需要隔壁的同學移動位子才有空間。\n4. 除了一間殘障廁所之外，其他的廁所空間都非常小。女生只有三間（男生的我不知道），下課10分鐘總是大排長龍，加上空間狹小，體型稍大一些的人上廁所會很不方便。\n5. 即使通過最高級的考試（Level7），人數不夠是不會開課的，還是只能待在原班級上課，直到人數達到一定數量才會開。\n\n\n以上就是我讀完半年的心得感想，希望有幫助到需要的人❤️","excerpt":"前情提要：在讀語言學校之前，我已經來過波士頓兩次了（前後加起來大約四個月左右），很喜歡這裡的環境，所以大學畢業後就決定花半年的時間體驗不同的生活。申請語言學校的過程：我在網路上搜尋各個學校的相關資訊，","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"6bec54a2-7dfd-46b5-8752-7781b3f91efe","replyId":null,"createdAt":"2020-01-04T00:45:42.144Z","updatedAt":"2020-01-12T06:37:44.513Z","commentCount":2,"likeCount":15,"tags":["HIDE_THUMBNAIL"],"topics":["語言學校","美國留學","代辦","簽證","遊學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","restoredAt":"2020-01-12T06:37:44.513Z"},"forumName":"留學","forumAlias":"studyabroad","school":"東海大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":15}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}