{"id":232891266,"title":"德國學校申請經驗分享","content":"預計修業期間：2019-2022\n現況：剛結束第一學期及學習德文(A1.2)\n學校背景：逢甲大學會計學系（只就讀一年）\n申請/錄取學校：International School of Management (Campus Munich)\n申請學程：International Management English Trail 學士\n雅思：6.0\n\n[選校/申請緣由]\n為何選擇在德國慕尼黑就讀？\n選擇在德國念書的原因有三，第一是因為在德國念書的學費比起其他歐美國家相對便宜。第二個原因則是比起台灣，德國企業較不重視學生是否為公立學校畢業，它們更重視學生的在校成績、表現，使得就讀私立學校的學生也能夠有平等的機會與其他人競爭。第三個原因則是因為我的表姐也曾在德國念書，聽了她的分享後，讓我萌生在德國就業的想法。而我會選擇慕尼黑這個城市的原因主要是因為慕尼黑在德國算是一個很國際化的城市，在我面試時，教授也和我談到在慕尼黑會講英語的人相對較多（當然這並不代表我認為學習德文不重要），而我相信如果能夠待在這個城市念書，應該會遇到更多不同且值得我學習和交朋友的人（我覺得人脈很重要），也能夠擴增我更多的視野，讓我可以擁有更多方面的思考與學習，而以現實面來說，我相信在慕尼黑這個大城市裡念書，對我未來就業將會有很大幫助，就業機會也相對較多。\n\n為何選擇ISM?\nISM吸引我的地方有幾點：第一，ISM提供全英的商學院課程，讓德語零基礎的我也可以前往德國就讀。第二則是ISM很注重practical skills，所以學校將實習與課程結合，學生將有二十週的時間可以在企業裡實習，而這點也是最吸引我的一點，畢竟我未來是有直接在德國工作的規劃的。接下來就是ISM採取小班制教學，不像是在台灣的大學，我真的很少有機會跟台上的老師直接做交流，也很少有機會聽同學發表意見，我個人比較喜歡多方交流且師生互動良好的教學方式。再來就是ISM的alumni system 以及exchange semester 都讓我非常感興趣，我相信這對我未來就業及擴展人脈也都會有極大幫助。最後在這裡想和大家分享的是，我選擇ISM的其中一個原因也是因為我曾經看過一個Youtuber (MensPRO)的影片，他曾經拍攝去ISM參觀校園的影片，也和那邊的老師聊過，不管是校園環境和學校的整體氛圍我都蠻喜歡的，所以最終才會選擇這間學校。MensPRO也還拍攝了許多參觀其他德國學校的影片，如果大家對選校還充滿需多不確定的話，除了上網尋找學校排名等，也可以參考一下他的影片，畢竟我覺得校園環境等也是選校很重要的因素之一。\n\n[申請背景/流程]\n為何只在台灣的大學唸了一年？\n相信到目前為止，大部分申請德國留學的人還是以碩士和MBA為主，而我會選擇直接申請學士學程的原因是因為我比較早就確認自己未來想往德國發展，在德國念書和就業，所以我認為不如就直接在德國念大學，不必在台灣多念四年。而我真正下定決心要申請德國學校的時候是我高三那一年，無奈我的學測結果並未達德國在台協會的規定53級分，且申請德國大學時，學校會非常看重在校成績和語言能力，而我的在校成績也只有中等而已，那時候也因為要準備學測，根本沒有時間準備雅思的檢定，於是我就決定先在臺灣念一年的大學，再去德國念學士。在逢甲的這一年，我非常認真的念書，就是為了維持我的在校成績，也很認真的準備雅思，所以也在三月順利考過雅思。進大學的第一年，本應該是最放膽玩的一年，但我卻選擇了為了我的夢想而努力，其他同學看著我也覺得我有點不可思議（但大部分的人都很支持我在做的事），而到現在我也還是覺得我的努力是很值得的（尤其是收到入學申請許可的時候）。\n3/9 考雅思\n3/22 雅思成績公佈\n5/20 送出申請\n6/10 入學考筆試\n6/26 面試\n6/27 收到錄取通知\n7/25 申請簽證\n9/19 收到簽證\n9/21 飛往慕尼黑\n9/23 開學\n\n英語檢定準備\n我是從考完指考的那個暑假開始準備雅思，但我開學後就比較忙，沒有很密集的練習考題，一個禮拜只寫了一回，直到寒假才又開始密集的練習題目，就這樣一直到了三月。而我準備雅思的方式就是一直寫左下角藍色本子的這種題目，我大概寫了四、五本左右。密集練習期是一天寫一回加訂正，碰到學校要考試時就是一天寫半回。遇到不會的單字我會抄到一個小本子上，有事沒事就翻一下（就是像準備學測、指考那樣）。那段時間我也會一直看講英語的Youtuber的影片，比起空英及學習型雜誌，我覺得透過看自己有興趣的影片，更能讓我有效率且有動力的練習聽力。至於寫作部分，我的方式就是一直練習，然後拿給別人改。我當時是拿給我的表姐改，也剛好我們學校有很多這種英文練習的資源（像是英語角），可以讓學生預約時段，會有老師幫你看文章。所以大家可以多挖挖看身邊有什麼免費的資源可以用。雖然好像很多人都會為了雅思去補習，但我選擇自己念的原因是因為第一我覺得如果可以自己念的話就不需要再多花一筆錢，第二則是因為我還要兼顧我的在校成績及學業，那時候覺得補習將會壓縮到我的念書時間。第三則是我的目標並不是7.0以上那麼高，所以覺得可以自己努力看看。當然，每個人的情況都不太一樣，還是要看個人的狀態而定。建議大家可以把每次模考的成績化成長條圖（雖然我有時候會嫌麻煩沒有畫），看看整個趨勢否是往上走的，確認自己有沒有進步，如果是退步的話，就要開始檢討自己現在的學習方式是不是不適合自己。但我記得我一開始寫題目時，真的很慘烈，算下來只有3、4分，所以對自己感到非常失望，但經過更多次的練習後，成績有明顯上升，到後期就是差不多維持在6.0-6.5之間。\n\nhttp://i.imgur.com/AgY3zk3.jpg\n\n申請文件準備\nISM要求的文件有CV、動機信、高中畢業證書、大學成績單（我是提供第一學期的）、學測成績單、護照掃描檔和雅思成績單，以上文件皆須提供英文版。而最難準備的就是CV和動機信，我從考完雅思後，就開始準備申請資料，也花了很多時間在和好德的顧問討論並修改我的CV及動機信。\n\nCV\n在履歷中，我主要放了我從高中到大一參加過的一些競賽和project，以及我的志工服務、社團經歷，另外也著重在我之前高中曾經擔任過社長的經驗。除了寫出基本時間和地點外，更要學會如何精簡的描述你在過去這些經歷當中學到什麼，並讓教授在看完這一份履歷後，對你有個大概的了解，包括你曾經做過什麼事和人格特質。\n\nLetter of Motivation\n動機信我主要分為三大點，分別為：為何選擇德國？為何選擇ISM？為何選擇這個科系(International Management English Trail)？在最後我也有提到我對未來就業的規劃，以及我所修的課程對我未來就業會有什麼樣的幫助。\n\n入學考\nISM的入學考需考英文、數學和兩種智力測驗（一種為之前國高中都做過的那種圖形、邏輯、簡單算數的智力測驗，另一種則比較類似常識知識題，像是挪威與海的作者是誰？下列四個選項哪個為貝多芬的作品？）當時我是在台北DAAD的辦公室考試。基本上我只有著重在準備數學，因為我在網路上都找不到ISM的入學考古題，所以我都是寫別間學校的。一開始我是寫英國劍橋大學的入學考古題，但寫了之後發現難度頗高，尤其我那時還是已經脫離高中數學一年的狀態，於是我又去尋找其他間學校的入學考古題來寫，其他學校的題目相對就比較簡單，比學測簡單許多。真正去考也是這樣的難度，並不會到太難，然後有考2題微積分，但這商學院大一上都會教到，而且考數學時可以使用計算機，所以基本上不需太擔心。反而考英文時比較讓我有點慌，因為它的考題跟學測、指考、雅思都不一樣，有很多題都是出了四個選項，讓我們判斷哪個單詞放進這個句子是對的或放進去是錯的，我覺得可能是因為平常很少會寫到這種題型，所以寫起來有點卡。但最讓人擔心的還是所有考題皆為英文，有些數學題目換成中文你會寫，可是換成英文可能就不會了，所以建議大家可以先練一、兩回的題目再去考試喔！但是其實如果數學入學考沒過的話，學校會開數學預科班(在開學前一個禮拜)，我也是開學第一天才知道我的同學們都有參加數學預科班，所以大家也不用太緊張！\n\n面試\nISM的教授是透過skype和我進行面試，面試前一定要先把自己的動機信和履歷看熟，因為教授通常會從裡面出問題。在面試前，我就有先把為何選擇德國？為何選擇ISM？為何選擇這個科系？以及三個問教授的問題準備起來。面試那天，教授就有問我為甚麼不選擇其他國家而選擇申請德國的學校。其中比較讓我印象深刻的問題有幾個，像是為什麼我可以相信自己能夠在德國大學順利畢業呢？（相信大家應該都知道德國大學、碩士都很難在期限內順利畢業畢業）還有我的處事風格為何？比較喜歡團體完成作業還是獨立完成呢？最後也有讓我問幾個問題，像我就是問了有關ISM的exchange semester的問題，以及該如何較快融入德國社會等問題。在這裡給一些小建議給大家，面試時一定會問到你沒有事先準備到的問題甚至是你不太理解的問題，但就是不要緊張，當作在聊天，要有禮貌的應對但也不要太不放鬆。\n\n簽證\n在這裡要提醒大家，一定要提早預約簽證時間！特別是七、八月是申請旺季，要是沒有提早預約的話，就算是拿到入學許可，你也沒辦法過去就讀。我也是原本預約的時間太晚，也做好如果趕不及拿到簽證，就可能必須延後一個學期入學的心理準備。所以在那一個月內，我就是一直刷，等看看有沒有人釋放名額出來。萬一你也遇到和我當時一樣搶不到預約時段的窘境，就是只好每天早起刷名額，雖然網路上都說是6 a.m.會釋放名額，但絕對不要6點開始刷，刷個六、七分鐘，覺得都沒有名額釋放就棄刷了。依據我多次的經驗，我常常看到六點十幾分或六點半後就突然有名額釋放，所以最保險的就是從早上六點一直刷到七點。而辦理簽證的所需資料就必須前往德國在台協會的網站上查看，因為每年都會有些改變，所以不要只看其他人的分享，可能會有變動！而我當時準備的資料分別有填好的申請表格（只剩簽名、時間和地點的部分空白）、護照正本及影本、財力證明（限制提領帳戶）、高中畢業證書、大學一年級的成績單、雅思成績單、入學許可、在學證明、動機信，所有的文件皆須準備正本和影本（我影本都各準備了四份，以防不時之需）且為英文或德文版本，像當時我去辦簽證時，我以為不需提供雅思成績單正本，我去窗台時就沒拿，但後來窗台人員說要看，我就回旁邊的置物櫃拿（真的幸好我所有資料的正本都有帶）。如果申請表格有些地方不會寫都可以上網看其他人的分享，我唯一有寫錯的是Intended place of stay in Germany和References on the Federal Republic of Germany這兩格，我當時都是寫學校的地址，然後辦理簽證的人員當時檢查也都沒問題，結果在兩天後我接到德國在台協會的電話說我寫錯了需要補件，因為我沒注意到ISM 有六個校區，德國在台協會的人說我的入學許可上是寫慕尼黑校區，結果我寫成Dortmund校區的地址，所以必須重寫一份新的申請表格並回傳指定信箱。在這裡還是要提醒大家所有資料都要謹慎和提前準備，如果是有資料沒帶到就必須親自補件了，我覺得應該是因為我的狀況為辦理人員的小疏忽，所以我才可以不用再跑台北一趟。而護照影本除了個人資料頁要印，連簽名的那一頁也要印到，我就是因為沒印到就在當場被要求去樓下的7-11補印。我覺得限制提領帳戶是最麻煩的部分，我使用的是X-PATRIO，它的速度蠻快的，我匯錢的第三天就收到confirmation了。而且如果有變動都會馬上告知顧客，像是那時限制提領帳戶的規定金額突然提高，我就有馬上收到來信說我現在該怎麼做。雖然我原本想使用德意志銀行，費用較低也可以不用等到去德國再開戶（X-PATRIO比較像是第三方，所以會多收錢，也不是一個真正的戶頭，所以去德國還要再開戶），但德意志銀行要等一個月，而且還要去台北公證，經多方量後還是選擇了X-PATRIO。至於高中畢業證書的部份，因為我證書上的英文名字和護照上的不同，所以我有再回高中重新申請了一份。動機信的話我是直接從申請學校的那份下去改，多加了一些我的未來規劃等。我覺得最讓我有點小擔心的是我當時辦理簽證時有繳交在學證明，因為我九月份才會辦理休學，所以簽證人員有問我我現在是休學還是在學的狀態？我說現在是在學，但我之後就會申請請休學，然後她也沒多說什麼，所以我想應該就是沒什麼問題了吧。最後要提醒大家一定要提早到！我提早了40分鐘就到那邊了，你必須先在一樓的機器那邊打電話上去讓德國在台協會人員確認你的名字，你才能拿到訪客證。我就有聽過有人好不容易預約到，結果看錯時間，晚到十分鐘，他們就不給他辦理了。\n\n[簽證後記]\n我班機前兩天才拿到簽證，真的非常驚險！所以再次提醒大家一定要提早預約簽證！也有人問我說我怎麼敢先訂機票，但我那時候也真的不知道哪來的自信，覺得一定會在起飛前拿到簽證，也考量到機票價格(通常越早訂越便宜)，所以就給它訂下去了！(真的是幸運女神眷顧我～我那最後一個月都超級緊張跟擔心拿不到簽證！)建議真的想要提前訂機票的人，可以訂星期六或星期日的班機(雖然比平日貴)，但因為考量工作日的問題，有些人就真的剛好在星期五才拿到簽證，所以這還是比較保險的作法喔！\n\n我總共花了一年左右的時間在申請德國學校，從一開始的雅思檢定到後來的簽證辦理，一路上真的遇到許多挫折，也常常遇到很心累的狀況。但只要一想到我的目標以及我過去所投資的許多時間與努力，我真的無法輕易放棄。致現在也在為申請學校煩惱的你，如果你真的下定決心要走一條不一樣的路，你或許會遇到很多挫敗，也或許會覺得你很孤單，因為身邊的人只有你在做這樣的事，但不管怎麼樣，要相信自己有能力可以做到，並展現出積極的態度，你所投資的時間與努力將不會辜負你的！而我目前也正在學習德文，因為開學後真的很忙，將不會有太多時間學德文，但不管是生活上又或者是未來就業，德文都是很重要的一環，所以建議大家一定要好好學喔！預祝大家申請順利！","excerpt":"預計修業期間：2019-2022，現況：剛結束第一學期及學習德文（A1.2），學校背景：逢甲大學會計學系（只就讀一年），申請/錄取學校：International School of Manageme","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"6bec54a2-7dfd-46b5-8752-7781b3f91efe","replyId":null,"createdAt":"2020-01-14T15:01:05.667Z","updatedAt":"2020-01-14T22:18:33.415Z","commentCount":19,"likeCount":68,"tags":[],"topics":["留學申請","德國留學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"留學","forumAlias":"studyabroad","school":"多特蒙德國際管理學院慕尼黑分校","department":"國際管理","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":68}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"http://i.imgur.com/AgY3zk3.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"b6b267e3-7e24-4130-80a0-19556fb31824","url":"https://i.imgur.com/AgY3zk3l.jpg","normalizedUrl":"https://i.imgur.com/AgY3zk3l.jpg","thumbnail":"https://i.imgur.com/AgY3zk3l.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-14T15:04:43.748Z","updatedAt":"2020-01-14T22:18:33.415Z"},{"id":"b6b267e3-7e24-4130-80a0-19556fb31824","url":"http://i.imgur.com/AgY3zk3.jpg","normalizedUrl":"https://imgur.com/AgY3zk3","thumbnail":"https://i.imgur.com/AgY3zk3l.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-14T15:04:43.748Z","updatedAt":"2020-01-14T22:18:33.415Z"}],"postAvatar":""}