{"id":232908897,"title":"UIC 生活分享","content":"第一次發心得文，真情分享，請各位大大手下留情啊～\n我現在在美國伊利諾大學芝加哥分校UIC讀大學，攻學士學位，剛邁入大三，目前在學校兼職當tutor\n其實一直以來都很想發一篇我的心路歷程（哈哈哈也不知道有沒有人想知道）\n但剛開始去時一切狀況都很不明，適應新的學習環境就花了很多心力\n現在大三了一切都很不錯，頗順利的，我才有信心發這篇\n\n在考學測前，突然決定要出國讀書。因為不確定自己有沒有辦法習慣國外的生活，所以先跑去休斯頓讀語言。語言讀到一半，就跑去申請大學，然後就去了 （沒錯，聽起來是不是很輕鬆，其中心酸只有申請過學校的人才能了解啊）因為要達到一定的托福成績才可以申請進學校，所以我就開始做一些考試的準備 也因為對托福不太了解， 我考了2次托福， 第一次的成績真的是很慘，考第二次的時候， 我已經在休士頓待了3個月了， 每天在學校跟寄宿家庭裡練英文， 也多讀一點新聞類的文章，第二次終於考到理想的成績\n\n會選UIC主要是因為芝加哥是大城市，也有因為它比我當初在選的其他學校來的排名好一點。雖然我考慮的兩間學校都有英語銜接課程， 但UIC的排名好很多，也加上他是州立大學， 所以還是決定去UIC我現在要大三了讀的是商學院， 一開始到UIC的時候 我有讀一個學期的語言課程，雖然用托福成績申請進了學校， 到了之後 我們還有個英文寫作測驗，依照那個成績， 學校幫我排到了其中一個語言課程。雖然以前已經學了很久的語言和寫作，在UIC的語言課程中，還是學到了新的東西，當時也同時修商學院的課程， 所以第一學期就經歷很多美國大學不同的上課方式，和英文寫作最重視的批判性思考和citation.\n\n 一開始進去的時候選的是會計，但到了第二學期突然發現Information and Decision Science這個科系。簡單來說，他是大數據分析的課程，因為覺得蠻有趣的，相較之下是少見的課，但在未來又很重要，發展性較好， 所以經過再三考量後就改選它了\n\n以下是我在學校生活的心得感想，希望對之後有興趣的同學可以參考\n\n   ［校園環境方面］\n UIC其實沒有算很大（大概是東海大學的一半而已吧），分成東西校區，主要的課程都在東校區，西校區是醫學院。因為是很老的學校了，所以，有一些教室的建築沒有很新啊，外觀也很特別，走工業風， 雖然今年有新蓋一些教室， 但大部分的教室還是就工業風，畢竟UIC是很老的學校了。\n   \n很多人可能很想知道住宿方面的事，各位請不要對學校宿舍有太大的期待！尤其是我們從高中第一次邁入住宿行列的人！千萬別想成是飯店般的設施，等等下一段會描述住宿到底發生了什麼事，請大家繼續看下去…，不過 UIC住宿有一個好處啦，就是冬天的時候不用出建築物，感受芝加哥的嚴冬， 因為學校餐廳還有其他的校內餐廳都跟宿舍的大樓連在一起！\n   \n主要的大樓裡面有ATM、書局、咖啡廳、學生餐廳、Amazon的領貨櫃（最愛的設施之一，超好用的！）、保齡球館…等設施。過個馬路，就是健身房、游泳池。從主大樓，走到教室 圖書館差不多5分鐘 所以真的蠻方便的，對於會被芝加哥的冬天荼毒的人來說真的是很方便！\n\n   ［大家最關心的食衣住行］\nUIC就在地鐵旁邊，所以要去市區、亞洲超市真的很方便，有的地方甚至是用走的就到了。雖然很多人會想買車，但是在芝加哥真的不建議，市中心寸土寸金啊，學校附近根本沒有停車的地方，再者在學校和市區移動根本不需要車，冬天又要一直去顧車，不然引擎會壞，或被雪埋住，總而言之在任何大都市購車我想都是一個錯誤，哈哈哈\n\n我第一年的時候是住在學校宿舍，如果是在UIC Global裡的學生都需要在宿舍住一年，住了一年後， 我就跟我的室友一起搬到學校附近的公寓住了。UIC有4棟宿舍大樓，還有一棟最新的這學期才蓋好的，雖然可以自己選宿舍大樓，但我住的是最古老的如果早點選說不定可以住到其他棟！奉勸大家確定要去了就趕快先選住宿啊！宿舍裡面基本上是兩人房， 當然也有單人房，浴室的話，會根據你住的區域不同有變化，我的浴室就是大概10個女生一起公寓兩間廁所兩間衛浴。煮飯的話，可以去每樓共用的小廚房。宿舍是沒有門禁的， 要進宿舍只要刷學生證就可以進去。我很幸運遇到很好的室友，所以沒有遇到什麼狀況， 他也很照顧我幫我很多忙， 所以最後才決定一起跟他搬出去。 當然我也有很多朋友遇到不好的室友，當有裝況，他們都是去找RA幫忙，或者請Global的老師幫忙，有的可以直接換房間。我的房間雖然真的是很舊，又是共用浴室，所以真的很髒，但是該有的都有啦，所以沒什麼好嫌的。\n\n 吃東西也很方便，學校旁的Taylor Street 有中式、美式、墨西哥、義大利餐廳。又一件墨西哥餐廳叫Chilango，真的很好吃， 他的Nacho非常推薦，但份量很大，所以我都會跟室友一起去吃。 因為第一年住宿所以都吃學生餐廳，裡面是吃到飽的，想吃多少，就拿多少。 學校的meal plan就是一週可以去餐廳15次， 想一天去幾次都可以。但後來搬出宿舍後， 我就比較常自己煮， 畢竟亞洲超市離我家很近， 所以還是決定自己煮來吃。第一個月這樣吃真的是蠻爽的， 雖然不會不好吃但後來就越來越膩，因為菜色變化不太多啊！但對我而言，學生餐廳還是很方便，因為那邊可以的從早坐到晚也不用出門，隨便穿就可以過去了\n\n   ［我修讀的課程］\n因為我才剛升大三，所以還沒有上到非常專業的課，之前有修的都是會計、經濟 、行銷之類比較基礎的課程。課程雖然基礎，但其實也不太簡單，所以教授都會有Office hours 就是可以去問問題的，阿如果對成績不滿意，教授也都會有Extra credit 可以幫你拉高分數，但是當然也沒有很多啦😂到目前為止，我覺得最難的課就是會計，真的是很難，中文都不好讀了，我還讀英文的。可是不只是我啦，很多當地的同學也都覺得爆難，但是我的教授每個禮拜五都會多開一個複習的課，是自願去的，有去還有加分，當然要去啊😁！所以最後還是順利過了那堂課。我覺得UIC的教授們其實都還幫忙我們這些學生的\n   \n商科的課，主要都是大班制的，每個班至少都有100人，所以如果真的上課不懂也沒有時間去找教授，其實班上有很多人可以問，有的甚至會辦一個群組，可以討論。我有聽過當地朋友說UIC的課程都偏難，這也是為什麼我們學校的商業課程在芝加哥地區有口皆碑的原因吧！哈哈哈。但可能因為我們都被台灣高中的課程訓練過，已練就金剛不壞之身， 所以基本上我覺得還可以啦，目前除了會計之外，都是可以讀得起來，甚至經濟，還有跟高中公民課表一模一樣的內容…\n\n   ［課外活動］\nUIC其實有蠻多社團、學生會可以參加的，但是因為礙於我是宅女，所以都沒有參加，略過。但是因為UIC的國際學生蠻多的，所以很常會辦一些交流相關的活動，都蠻有趣的。啊我最常去的地方就是健身房，裡面什麼都有，又可以在裡面洗澡，游泳池那邊還有三溫暖，免費的就要物盡其用啊！國外讀書很貴的\n\n而UIC最不方便的地方就是---冬天的芝加哥，真的是很痛苦，有積雪、又結冰、會滑倒，又不得不出門啊，真的是一大災難！但對於我這個亞熱帶國度來的人，也算是很特別的經驗啦！四年牙一咬已邁向第三年了～外面很冷，因為暖氣裡面又很熱，所以羽絨外套很重要，居家旅行必備衣物。\n\n我現在有的工作是在UIC Global當Tutor，當初是透過Career Accelerator Program而找到工作的。幫我的老師他主要是幫我看履歷，要怎麼寫怎麼改，什麼資訊要放，還有幫我檢查cover letter，最後我們還有模擬面試，也順利得到工作。Tutor 主要的工作就是幫Global的學生檢查他們的作業和幫他們了解課堂上不懂得部分，因為很多學生對國外的教學方式還不懂，甚至是完全不懂教授在講什麼，所以tutor的工作就是幫他們解。Global的tutor只要就是以學生的角度去幫學生， 不是老師的角度，所以有時候剛到的國際學生有生活上的問題或想找人聊聊也都會來找我們。\n\n總結來講，UIC除了天氣和宿舍之外，我覺得其他都還可以，很多學校的建設都很不錯，學校整體的感覺也讓人很舒服！","excerpt":"第一次發心得文，真情分享，請各位大大手下留情啊～我現在在美國伊利諾大學芝加哥分校UIC讀大學，攻學士學位，剛邁入大三，目前在學校兼職當tutor，其實一直以來都很想發一篇我的心路歷程（哈哈哈也不知道有","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"6bec54a2-7dfd-46b5-8752-7781b3f91efe","replyId":null,"createdAt":"2020-01-17T14:39:37.121Z","updatedAt":"2020-01-17T14:39:37.121Z","commentCount":7,"likeCount":39,"tags":[],"topics":["美國留學"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"留學","forumAlias":"studyabroad","school":"伊利諾大學芝加哥分校","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}