{"id":232974887,"title":"中國交換那件小事-2","content":"本人交換的學校是中國上海同濟大學，以下的經驗都是來自於此，因此不一定適用全中國大陸的交換生喔😘😘😘\n📌開戶：\n🖊出發至中國前，請先將一些重要文件影印3-5份放在身上以備用，例如：臺胞證、交換邀請函（或入學通知書）等，另外，也可準備幾張大頭照，像我交換的學校因製作校園一卡通，就會需要我們繳交大頭照。對了！也可以先將證件翻拍至手機裡‼️‼️以防證件不見時，至少還有電子檔證明身分！\n🖊開戶最基本的文件為臺胞證、入學通知書（有些會要求要正本，可向中國校方對接窗口索取）、手機號。手機號是開戶必備，因此請先辦好手機號再去開戶‼️‼️ 先辦好手機號再去開戶‼️‼️ 先辦好手機號再去開戶‼️‼️\n🖊中國是一個很奇妙的地方，他們的金融規則許多沒有統一😹，同一間銀行，去a網點（就是分行的意思）無法開戶，前方右轉的b網點可能就可以開了😂，因此每一間網點都得走進去問問，這間不行，就試試看下一間，開戶成功與否，除了銀行本身規定，可能也與行員心情有關^^，以我交換的上海同濟大學 四平校區為例，當時我的交換生同學們要去學校附近的交x銀行開戶，結果換得的答案都是說系統當機，無法開戶，與此同時，我們有人去了學校附近商場的網點開戶，結果成功了....我們推測有可能是人太多了...所以他們不想接==（印象中，當時我們有碰到另一群外國人也要開戶，以英文詢問行員開戶的事情，然後就被帶進去了？？？？？）\n🖊如果你是交換至上海同濟的同學們，你們應該都會是去開交x銀行，其他銀行，有些不給開，有些說要等1-2個月審查完後才能使用帳戶，在中國等1-2個月後才有銀行帳戶可用，安內母湯，你會餓死⋯⋯\n現在的規則是這樣，但中國容易朝令夕改，有可能過段時間就不是這樣了😅😅😅\n（我自己再去上海交換前，有去到中國其他地方的金融機構進行實習，因此當時也有順便開戶，所以這次去交換就沒有開戶，以上開戶經驗是來自我的朋友們或是我的所見所聞喔！）\n🖊中國很大，金融法規不統一，基本上你在哪個地方開戶，你的銀行規定就是照著那個地方走，例如：我是在福建省開的戶，我的規定就是照著福建省的規定走，我不太清楚他們到底哪裡不一樣，但基本上一般交易都不會有太多問題，例如：綁定支付寶跟微信、提領、存錢，印象中他們交易貌似還有分同城交易以及跨城交易..\n🖊如果你需要從台灣匯款至中國，可先向中國的銀行打聽一下規定，聽說有些銀行的匯款要變成可使用狀態，需請本人至開戶行解款，如果像我這種在福建開戶、上海交換的人，台灣匯款過來要我親自去開戶行（福建餒！！）解款，我一定哭出來...\n（之前有請教一些去過的交換生，他們匯款都沒有碰到太多問題，但保險起見還是可以問一下銀行端喔！）\n📌辦手機號：\n🖊辦手機號的必備證件是臺胞證+入學通知書（這個是因為要辦學生方案）！以我交換學校為例，通常在開學期間，學校週遭的電信商（如：中國聯通、中國移動）會使出渾身解術，祭出最大優惠來搶學生客群，當時我用的電信商是中國移動（但..我..覺得..常常出問題..😅😅聯通穩定一些），方案是校園方案，方案內容是40G校園流量+30G全國流量，通話費也有贈送，送的一定夠用，費用是100rmb/年，你沒看錯！100rmb一年！真的非常便宜！\n🖊（1/29更 有卡友說省內流量已取消～）中國的電信方案百百種，聽說有分省內流量與全國流量，顧名思義，省內就是如果你在上海辦就是只能在上海用，出了上海你就需要另外購買，全國流量就是全中國都通用，如果你打算要外出旅行，全國流量會比較方便。","excerpt":"本人交換的學校是中國上海同濟大學，以下的經驗都是來自於此，因此不一定適用全中國大陸的交換生喔，開戶：出發至中國前，請先將一些重要文件影印3-5份放在身上以備用，例如：臺胞證、交換邀請函（或入學通知書）","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"6bec54a2-7dfd-46b5-8752-7781b3f91efe","replyId":232963593,"createdAt":"2020-01-28T18:05:13.817Z","updatedAt":"2020-01-29T06:22:07.829Z","commentCount":2,"likeCount":7,"tags":["HIDE_THUMBNAIL"],"topics":["交換","中國","生活","同濟大學","上海"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"留學","forumAlias":"studyabroad","school":"國立臺北大學","replyTitle":"中國交換那件小事-1","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}