{"id":232731515,"title":"#有雷 <我的故事說來話長>胡亂吐槽分享","content":"劇情簡介：和母親一同生活，家裡蹲6年的無業遊民阿滿，與回娘家借住的姐姐一家，被迫展開轟轟鬧鬧的人生革命，下定決心要讓弟弟找到工作的女強人姐姐—綾子，在藝術理想與現實溫飽間，來回猶豫的好好先生姊夫—光司，與深深煩惱戀情到不願上學的女兒－春海，同住屋簷下的一家人又會擦出甚麼樣的火花呢？！\n\n整體感想：\n最初是看到阿滿著名的《獅子論》才知道這部日劇\n「因為有份工作就看不起我了吧！」\n「我有不工作也可以生活的才能，老家在東京，不用一個人獨立生活的才能」「有個寡婦母親，比起兒子的將來更害怕寂寞，不像你要為家人奮力工作，和自由絕緣」\n啊！為什麼能將自身的短處說得像是天之驕子一般呢，完全沒有羞恥心，一張帥臉，臉皮足足有七層輪胎厚阿，如此讓我們這些在外求學、工作的老實人情何以堪，聽起來是有幾分道理，細看全是歪理邪教，簡直是屁孩版古美門！ \n\n相較阿滿機關槍子彈「啊、哒哒哒」射出般的嘴砲(歪理)功力，整部劇的劇情轉折極為平淡，每一集開頭的食物與物件，像是壽喜燒和腳踏車、壽司和紙箱、炒麵和海等等，加上細膩質樸的插圖，緩緩用一連串瑣碎的日常，上演現代社會上，每個人或多或少的煩惱：\n對升學、未來和戀愛苦惱的女子高中生春海，即將邁入中年大門的30歲，迷惘尋找人生目標、家裡蹲六年的阿滿，和肩負養家責任卻依舊放不了音樂夢想的姊夫光司。\n中途看到阿滿成為小白臉，和前女友吵架、分手的橋段，真的超氣氣氣氣！\n「那你六年來執著於自己的人生，什麼也不做，不斷給家人添麻煩」\n「最終卻得出這樣的結論(依舊找不到夢想，退居家中幫忙女友處理家務事)，你甘心嗎？」\n不懂事的阿滿直接甩門離開，前女友獨自思索抹淚，看到這段超級心疼前女友！\n\n前段看到阿滿升級2.0版獅子論就有預感，這傢伙在前女友面前的鄰家大哥哥友好形象絕對是裝的，八成是眼看無家可歸，決定要另找地方窩著，二次逃避現實！好歹也想想前女友掏心掏肺、用心良苦的人生經驗談啊！\n「沒有想做的事情就什麼也不做，這樣是不好的」\n「不如從自己不討厭的事情開始做起」\n「執著要把興趣發展成工作，這種想法不完全是不好的」\n「但是因此停滯不前，會錯失和喜歡事物相遇的機會，反而是個惡性循環」\n說得超級有道理得有沒有！就算分手，結局也鼓勵阿滿就去面試應徵吧！超級大肚量的前女友我也想要有一個啊！阿滿你這樣不懂珍惜會遭天譴的！\n\n從第一集到最後一集，家中存在感十分薄弱、唯唯諾諾的光司叔，終於漸漸找到能和綾子平起平坐的話語權，生病時被綾子和春海無微不至的照顧感動得痛哭流涕(獨佔螃蟹計畫成功!)，被迫處理珍藏的吉他只能默默藏起一把(好好先生的溫和反抗)，崇拜阿滿能暢所欲言說服綾子(然後一起家裡蹲開演唱會)，慘遭裁員一個人做在河堤旁消磨時間，腦中大概充斥著各種負面的想法吧，出社會安排之後想快樂的生存真的不容易(菸)。\n\n不得不說春海暗戀的對象，完完全全就是中央空調型痞子！「早點開竅就好了，明明我也喜歡你的說」，欠扁和撩人同時進行，這是哪門子告白，根本是笨蛋啊！春海寫信問電台戀愛問題，緊抓收音機不放好萌啊，真希望我高中時候也有這樣的粉色煩惱(泣)。\n最後一集，接受家人的吶喊與戰曲昂首闊步面試，真要搬到現實只會尷尬癌發作，想找個洞鑽下去，日劇中就很催人淚下。綾子故意喊出專業性指導巧妙呼應壘球比賽梗，是希望阿滿最後沒上也能有理由吧！畢竟是連面試也需要理由的傲嬌弟弟啊！最後停留在阿滿多麼急迫表達想工作的熱忱，這份工作最後一定會上的吧！\n大家的煩惱隨時間沖淡，緩緩邁向新的人生階段，沒有確切的good ending or bad ending，說來話長的故事，還會一直接續下去。\n關八《朋友》喜愛歌詞\n「就算拚上性命也想守護的，是一文不值、叫作「信念」的東西」\n「用毫不吝嗇的愛面對這個沒有答案的時代」\n「夢想失敗也要接著尋找夢想」\n「朋友啊，人生真是太精彩了，所以才要活下去啊！」\n呼應核心主題的完美歌詞\n過不久就能聽到關八的完整版演唱囉w","excerpt":"劇情簡介：和母親一同生活，家裡蹲6年的無業遊民阿滿，與回娘家借住的姐姐一家，被迫展開轟轟鬧鬧的人生革命，下定決心要讓弟弟找到工作的女強人姐姐—綾子，在藝術理想與現實溫飽間，來回猶豫的好好先生姊夫—光司","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"019a92bb-1305-4471-88dd-872c6ee60ce7","replyId":null,"createdAt":"2019-12-21T09:10:51.039Z","updatedAt":"2019-12-21T09:10:51.039Z","commentCount":2,"likeCount":30,"tags":[],"topics":["吐槽","日劇","觀後感","戲劇","勵志"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"日劇","forumAlias":"jp_drama","school":"啊飄雲","department":"muni46082","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":30}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}