{"id":232970118,"title":"我覺得限制口罩出口是錯的(續)","content":"大家的留言我大致上都有看完，以下回覆一些想法以及補充說明我的論點：\n\n首先，關於口罩的短缺的問題，很多人覺得現在台灣人自己都買不到口罩了，出口不是會更慘嗎？事實上，假如台灣人真的那麼需要口罩的話，那麼台灣的口罩價格就會高漲，商人們將本求利，口罩自然而然會內銷，那麼不限制出口其實也對台灣毫無影響。限制出口反而授人以柄，也破壞我們的國際名聲(我們是全世界唯一這樣做的國家)。\n\n進一步來說，我們基本上可以肯定，口罩的供給曲線應該是正斜率的：價格越高，產量也越高。當我們限制出口時，需求面少掉了國際市場，勢必造成均衡價格下降，均衡產量也跟著下降。簡單來說，這個政策讓世界上原本可以存在的口罩數量減少了--這對防疫是福是禍，自不待言。\n\n可能有些人看到這裡還是會有一個質疑：我們就是擔心中國方的口罩價格比較高，比在台灣賣更有利可圖，所以允許出口確實會降低台灣本土的口罩數目。我同意這個說法，但在這裡我想引用一段亞當斯密的話：\n\n\"在市場經濟中，有一隻看不見的手，使你在追求自己的利益的時候，為別人創造的價值，比你主觀上想著為社會作貢獻時創造的價值更大。這就是市場經濟的奇妙之處。\"\n\n在自由市場中，價格反映的正是這件東西本身的價值，如果中國人願意以更高的價格買口罩，那就說明了他們更需要。而這樣真的對台灣不好嗎？我覺得不妨去想一點：當中國因口罩增多而把疫情控制下來時，我們也不必再聞陸客與台商色變。\n\n接下來，我想講的是為什麼我覺得應該要分開看待中國政府與中國人民。道理其實很簡單--就是絕大多數的人都只是大時代下的小人物，無力去改變自己身處的環境、無力去影響自己的統治者。台灣也曾經歷過威權統治，而當時大部分的台灣人也是噤若寒蟬、得過且過--我們並沒有那麼不同。\n\n誠然，對岸網站上的小粉紅常常讓人覺得無可救藥、讓人覺得中國的老百姓好像大多對共產黨的統治心悅誠服--這或許是真的，但大家也可以去想，如果今天異地而處，換成我們生長在中國，每天接受黨國教育的洗腦，而他們則在台灣自由民主的環境下長大，難道行為不會互換嗎？人類說到底也就是因應環境生活的動物。\n\n因此，我覺得對於中國人民我們不應該抱持那麼大的敵意，畢竟他們無權決定政府的政策，生長的環境與受到的教育也跟我們大不相同。這次武漢肺炎那麼嚴重，跟中共當局隱瞞資訊脫不了關係，但老百姓在過程中是被蒙蔽的，他們也是受害者。\n\n最後，我想用一篇高中課文\"馮諼客孟嘗君\"來說明，為什麼我覺得政府帶頭捐口罩可能是個不錯的外交戰略。\n\n馮諼替孟嘗君到薛地收債，卻一把火燒掉所有的借據。回去之後孟嘗君非常生氣，但馮諼辯解說自己幫他買到了仁義。後來，當孟嘗君窮途末路時，薛地的百姓感念這份恩惠，非常歡迎他，也造就了他之後的東山再起。\n\n狡兔三窟，方得免死。我們應該不希望哪天中共決定武統台灣時，一呼百應吧？如果有中國人民能因救災而感謝台灣、喜歡台灣，對我們長遠來說絕不是壞事。\n\n我發這篇文時，本來就覺得會被罵，但我想如果能激起一些不一樣的討論與思考，就有價值了。很多決策本來就不是非黑即白，如果只看到利而沒有看到弊，是很危險的。","excerpt":"大家的留言我大致上都有看完，以下回覆一些想法以及補充說明我的論點：首先，關於口罩的短缺的問題，很多人覺得現在台灣人自己都買不到口罩了，出口不是會更慘嗎？事實上，假如台灣人真的那麼需要口罩的話，那麼台灣","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"fc7574ad-e1df-43d2-bb06-8825c718c065","replyId":232960835,"createdAt":"2020-01-28T02:59:29.578Z","updatedAt":"2020-01-28T02:59:29.578Z","commentCount":63,"likeCount":14,"tags":[],"topics":["口罩","武漢肺炎","台灣","中國"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"時事","forumAlias":"trending","school":"不平則鳴","department":"bupingzeming","replyTitle":"我覺得限制口罩出口是錯的","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}