{"id":232974911,"title":"除了香港、中國沒有任何城市可以成為金融中心","content":"香港反送中經歷了近8個月，經濟、金融、投資、民生都受到強烈的衝擊，很多大陸網友叫囂著要把金融中心移去澳門、上海甚至整個大灣區，讓香港變的又老又窮，看你們這些廢青還怎麼鬧\n\n\n究竟香港的金融中心會不會被取代？\n澳門、上海、海南島是否會成為新的金融中心？\n我想表達的是\n\n「中國沒有任何城市可以取代香港金融中心的地位」\n\n金融中心的背後，其實是美國背後獨立關稅地位的撐腰，所以最具體的話可以這樣說：「除了香港之外，中國沒有一個城市，可以拿到美國承認的獨立關稅地位」\n\n那究竟，香港是憑什麼獲得獨立關稅地位的呢？主要可以從以下兩點來去分析\n\n（一）體制：獨立關稅的承認與法治習習相關\n\n從之前美國國會通過的\n「香港民主與人權法案」：美國必須檢視香港自由、法治、人權的程度並且每年作出報告，用來作為獨立關稅是否繼續的指標也可以看出「體制」對於獨立關稅的重要性\n\n為什麼會這樣呢？\n\n我曾聽別人說過，民主、法治、自由等理念，最早從歐洲興起，並一路蔓延成為現在整個社會的普世價值，這種平時被人當空氣的理念，究竟是有什麼優勢席捲全球、打敗了奉行上千年的帝國主義呢？\n\n曾經有一對經商的兄弟，弟弟在荷蘭經商，事業有成有著美滿的家庭，忽然有一天收到哥哥的求救\n\n原來哥哥在西班牙做生意，也是生意一片火熱，有著大把的財富，就在志得意滿之際，由於西班牙與鄰國發生戰爭，急需用錢，於是國王就決定從商人強制徵收大筆的金錢以應付戰爭，哥哥賺取的財富瞬間被國家化為烏有...\n\n他聽說弟弟在荷蘭生意有聲影色，而荷蘭也是當時的一個法治國家的先驅，會有一個名為「法律」的東西保護著她們的財富，政府沒辦法像西班牙國王一樣強制徵收商人的私人財產，因此哥哥把剩餘的資金，投資在荷蘭，兄弟一起在荷蘭做起了生意。\n\n因此有法律保障的資本市場風險更小，更容易受到投資的青睞，相反帝國想要吸引資金獲取投資唯一的方法也是轉變為法治、自由、民主的體制，這套理念才得以蔓延至全世界，成為普世價值！\n\n把這樣的結論套回香港跟中國，由於香港是沿用英國先進民主、法治來管理，個人的財產是受到法律保護的，神聖而不可被侵犯，美國也是相信香港的這套法治制度，相信資本市場並不會被獨裁的中共，以國家的力量、利益給干預，因此願意給予香港這個「獨立關稅」的金雞母\n\n（二）世界局勢：對付共產黨美國需要一個資金的破口（請注意，美國要對付的是中共、不是中國）\n\n在大家眼裡看起來川普上台了以後，發現中共強大了、無法控制了，才開貿易戰、經濟戰、科技戰...等來瓦解中共...其實不是，只是由於在過去騰不出手（忙著對付蘇聯、中東反恐）、且也不著急的關西，因此採用了相對溫和的方法來瓦解中共\n\n讓中國的中產階級增加，根據理論中產階級增加到一定程度後，共產這套制度自然而然會瓦解，就會走到民主去了，當時美國是相信這一點，並以此作為戰略方針的\n\n講簡單來講就是讓中國人民變有錢，以這個角度來佈局的話資金能不能流入就是一個很重要的關鍵，正好香港是一個法治素養的地方且正要回歸中國，因此「獨立關稅」自然就成為送給香港的禮物\n\n正是憑著這兩大原因，香港獲得了極其特殊的獨立關稅地位，配套著讓中國進入WTO、貿易最惠國待遇，的確讓中國成為了第二大經濟體，中國錢，淹腳目。\n\n但是回過頭來美國發現，中國賺到的錢只是讓維穩經費連年攀升，甚至在2019年與國防開支不相上下，在資本上場佔盡便宜、挖角、偷科技、仿冒、大撒幣外交、一貸一路，在2016川普上台後終於受不了了，改變了以往的策略，把中國列為戰略敵人，發動了經濟、貿易、科技、貨幣戰，希望這些方式，可以限制中共\n\n回過頭來講回主題，有沒有城市可以取代香港？\n（一）中國的沒有一個城市有如同香港般的法治制度\n（二）世界局勢不再需要中國有其他的資金入口\n因次我的結論是就算反送終演的越演越烈\n\n「中國也沒有一個城市或地方，可以取代香港，成為經融中心」","excerpt":"香港反送中經歷了近8個月，經濟、金融、投資、民生都受到強烈的衝擊，很多大陸網友叫囂著要把金融中心移去澳門、上海甚至整個大灣區，讓香港變的又老又窮，看你們這些廢青還怎麼鬧，究竟香港的金融中心會不會被取代","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"fc7574ad-e1df-43d2-bb06-8825c718c065","replyId":null,"createdAt":"2020-01-28T18:11:39.493Z","updatedAt":"2020-01-28T18:15:43.178Z","commentCount":6,"likeCount":10,"tags":["HIDE_THUMBNAIL"],"topics":["香港","反送中","歷史"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"時事","forumAlias":"trending","school":"人稱善變兄","department":"bunkiller","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}