{"id":232976704,"title":"別再說他們沒口罩了","content":"//一宗羅生門事件\n中國政府主動要求\n伊藤洋華堂提供100万個口罩給中國\n同時發動網絡輿論攻勢造成是伊藤洋華堂“免費贈送”\n要脅伊藤洋華堂免費供應捐贈口罩\n伊藤洋華堂表示從來沒有提過免費贈送的事情\n接到要求時以爲中方是真金白銀購買\n因爲情勢緊急日方寬鬆處理先到貨後付款\n誰知到貨後中方突然變臉稱到貨爲贈品\n伊藤洋華堂現在是相當尷尬\n只能先承諾無論如何會盡力協助災區受害者\n真是厲害了強國\n\n中国・武漢市を中心に感染拡大を続ける「新型コロナウイルス肺炎」。日本でも不安を感じてしまうが、1分1秒レベルで過酷な状況が報じられる現地の空気は想像以上に重いらしい。そんななか2020年1月25日に人々の心を温かくするニュースが流れたという。\nそれは「日本のある企業からマスク100万個の緊急物資が届いた」というもの。中国のSNS『Weibo』でもトレンドにあがり、大きな話題となったが一体誰が送ったのだろうか？\n・日本から中国にマスク100万個が届く\n複数の中国メディアが伝えたところによると、2020年1月25日（土）早朝に四川省の双流国際空港に「日本企業からのマスクの緊急物資」が届いたという。\nいち早い日本からの支援に中国のSNS『Weibo』には\n「謝謝日本！」\n「日本だってマスクは必要なのに。本当にありがとう！」\n「大変なときに真っ先に助けてくれるのは日本」\n「今回だけでなく、四川大地震のときも日本は助けてくれた」\n「これが素養ある振る舞いというものだよ」\n「今後、日本が大変なときには笑ったりせず手を差し伸べよう！」\nなどの声が相次ぎ、この話題はWeiboのトレンドにも入った。\n報道によっては「80万個」という数字もあがっているが、いずれも送り主については報じられず「日本の民間が寄付した」という情報のみ。善意のタイガーマスク的な “謎” も手伝って話題になったのだが、26日になり日本のある企業の名前が上がりはじめた。\n・送り主はイトーヨーカドー？\nその送り主は「イトーヨーカドー」だというのだ。中国メディア『鳳凰網』の記者がWeiboで「在日本中国大使館によると今回マスクを寄付した “日本の友人” はイトーヨーカドー」と投稿したのである。\nこの投稿やニュースにネットユーザーからは「反日デモのとき成都のイトーヨーカドーも標的になっていたのに、助けてくれるなんて！」などと感動の声が寄せられていたのだった。\n\n・広報に詳細を確認したら\nSNSではイトーヨーカドーに多くの中国ネットユーザーから感謝の声が寄せられているが、当のイトーヨーカドーは中国法人も含めて特にコメントや写真などは発表していないようだ。そこで、日本の広報センターに中国での報道が事実なのか確認をしたところ\n「成都市から要請を受けて、マスク自体はお送りはしています」\nとのこと。イトーヨーカドーがマスクを送ったというのは事実だった！\n広報担当者によると1月24日金曜日に発送して翌日土曜までには到着しているはずだというので、現地の報道と合致している。しかし一点だけ異なったのが\n「寄付かどうか、そのあたりの話は全くできておりません」\nという点である。現地ニュースではハッキリ「寄付」と報じられてはいるものの、広報担当者によると現地へマスクを送ることが第一で、細かい点は確認できていないのだそうだ。まとめると現時点で言えるのは「成都市からイトーヨーカドーに要請があった」「イトーヨーカドーは成都へマスクを送った」の2点なのだった。\n送ったマスクが寄付になるかどうかは現段階ではわからないということだが、いずれにせよ現地の助けになることは間違いない。隣人として1日でも早い収束を願うばかりである。\n\nhttps://article.yahoo.co.jp/detail/dc09199ce074e19bd4d8b20a1fccfc6f841b55e6","excerpt":"//一宗羅生門事件，中國政府主動要求，伊藤洋華堂提供100万個口罩給中國，同時發動網絡輿論攻勢造成是伊藤洋華堂“免費贈送”，要脅伊藤洋華堂免費供應捐贈口罩，伊藤洋華堂表示從來沒有提過免費贈送的事情，接","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"fc7574ad-e1df-43d2-bb06-8825c718c065","replyId":null,"createdAt":"2020-01-29T05:57:39.014Z","updatedAt":"2020-01-29T06:11:31.311Z","commentCount":2,"likeCount":9,"tags":[],"topics":["口罩","時事"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"時事","forumAlias":"trending","school":"高苑科技大學","department":"電機工程系","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}