{"id":232836921,"title":"大四老人哲學課","content":"人為什麼要活著?又或者問活著有什麼意義\n\n曾有人說，說人活著是為了找尋自己的熱情，但我其實不太同意，想想要是熱情不存在怎麼辦?\n\n舉個例子，在中古時代，假設你最有天賦是在開F1賽車，那請問你要如何在你的時代找到你的熱情?，因為你活著的時候根本就不存在F1賽車阿。\n\n因此我曾懷疑過，人要做自己有熱情的事，才算是活的有意義，這件事是不是社會為了要讓大家有理由活下來給的一種藉口，一種搪塞，甚至是活著有意義這件事本身，是不是也是社會為了欺騙大家而產生的謊言。\n\n因為拉遠來看對宇宙來說，我們做什麼有什麼意義呢?我們不過是億萬顆星球中的億萬人中的一小點，我們做甚麼能有什麼意義?你說幫助人，你說造福人類，拿諾貝爾獎，終究是人類自己的榮耀，對於斑馬對於老虎來說，你做的事又有什麼意義呢?你說他們是畜生怎麼會懂甚麼意義呢?那就代表這個意義只屬於人這個物種，也就是脫離了人類其實我們再高的成就也沒有了價值。\n\n有一陣子我很苦惱，如果人活著不是為了某個夢想，那我們活著是為了甚麼? 有人說得很好，他說活著是為了要找到活著的意義，但卻永遠找不到，即便我們知道，我們還是奮不顧身地尋找，這便是活著。\n\n我給出的答案有點類似，「活著是為了有機會被啟發，然後享受啟發帶來的滿足感」。這件事也許是一個新的運動，也許是交了一個新的知心好友，也許是發現自己對於幫助別人的熱情，也許是愛家愛子的一個心，也許是遇到了一個可以託付一輩子的人。\n\n綜觀我們認為活的有意義的人，如釋迦摩尼，一輩子以救濟人脫離苦痛為目標，創立了佛教。但他原本是個王子，每天都在宮中吃好的睡好的，直到有一天出到城外，發現了原來世界上有這麼多苦人，因此創立了佛教，試問假設他那一天出去，每個人都吃好穿暖，今天還有這樣的成就嗎?所以其實他是被這些窮人所啟發，啟發了他一個遠大的夢想，窮人並不知道自己啟發了一位聖人，窮人只想知道他的下一餐在哪邊。\n\n再舉一個例子，愛因斯坦活得夠有意義了，得到諾貝爾獎，發明相對論，可說是物理史上第一人，但是若他生在一個10萬年前沒有文字的原始部落，請問他還能有如此成就嗎?難道不是他的老師，他所生長的環境，他讀的書啟發了他對物理的熱情與興趣嗎?\n\n但我沒有說\"每個人\"活著都會被啟發，都能夠享受啟發帶來的滿足感，我說了有機會，世界上總是有人天時地利人和，他很輕鬆地就遇到了能讓他滿足心中成就感的事情，但也就會有人這輩子也許都沒有這樣子的機會。我很喜歡老王樂隊的一首歌，他叫我還年輕，我還年輕，它裡面有一句歌詞最打動我的心「在這個世界裡尋找你的夢想，你問我夢想在哪裡，我還年輕，我還年輕」，有人解讀為因為年輕人不知道自己夢想在哪裡，只能以我還年輕自己安慰自己。在我看來也許是不管你年不年輕，只要你還活著你就會機會遇到能夠讓你活得有意義的事，那些能夠啟發你讓你覺得人生有價值的事情，活著就是為了等待那個機會，最少最少不活著就沒有機會了。\n\n對於你來說，如果你這麼簡單就放棄了，那些未來的美好時光，那些重新讓你找回活著的意義的瞬間，那些機會你就都不要了嗎?","excerpt":"人為什麼要活著？又或者問活著有什麼意義，曾有人說，說人活著是為了找尋自己的熱情，但我其實不太同意，想想要是熱情不存在怎麼辦？舉個例子，在中古時代，假設你最有天賦是在開F1賽車，那請問你要如何在你的時代","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"abc4fa45-a456-49c6-8948-8981ad0b0f97","replyId":232831670,"createdAt":"2020-01-06T10:31:35.084Z","updatedAt":"2020-01-06T10:31:35.084Z","commentCount":12,"likeCount":104,"tags":[],"topics":["哲學","老人","QQ"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"成功大學","forumAlias":"ncku","school":"國立成功大學","department":"資訊工程學系","replyTitle":"期末心情低落求助","gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":101},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}