{"id":232912697,"title":"阿明","content":"育樂街裡的麵店格局，是和台灣各處都相似的\n都是騎樓一個小廚房，廚房裡隨時預備著熱水\n隨時可以煮麵\n窮學生中午或下午下了課 \n往往花50幾元買碗麻醬麵\n敞若肯多加30幾元，便可夾幾道豆干米血作為小菜了\n但這邊的學生大多是窮小子\n大抵沒有這樣闊綽\n只有偶爾幾個教授的，才踱進店面裡要麵要菜，慢慢地坐著吃\n\n我從十二歲起，便在育樂街某間麵店里當伙計，\n外面的學生主顧，雖然容易說話，但嘮嘮叨叨纏夾不清的也很不少\n他們往往要親眼看著麵條從袋子裡拿出\n看過碗裡加了醬料沒有\n又看碗裡沒有加湯矇混才放心\n\n我從此便整天的站在廚房里，專管我的職務。雖然沒有什麼失職，但總覺得有些單調，老闆也是一副凶臉孔，主顧也沒有好聲氣，教人活潑不得，只有阿明到店，才可以笑幾聲\n\n阿明是窮學生卻夾小菜的唯一一人\n他的身材微胖\n身上總是穿著印著大大的“成功大學”四個字的t恤\n一部亂蓬蓬自以為型男的鬍子\n穿的雖然是校t 卻又髒又破又是荷葉邊\n\n阿明一到店，所有的人便都看著他笑，有的叫道，“阿明，你又被二一了！”他不回答，對老闆說，“一碗麻醬麵，要一盤滷味。”便拿出一張百鈔。他們又故意的高聲嚷道，“你一定又意淫女同學被發現了！”阿明睜大眼睛說，“你怎麼這樣憑空污人清白……”“什麼清白？我前天親眼見你意淫了別系的系花，吊著打。”阿明便漲紅了臉，額上的青筋條條綻出，爭辯道，“意淫不能算罪……意淫！……發洩情緒的事，能算罪麼？”接連便是難懂的話，什麼“女生只看外表不看內在”，什麼台女不意外之類，引得眾人都哄笑起來，店內外充滿了快活的空氣。\n\n聽人家背地里談論 阿明原本是三類熱門科系，但終究沒有興趣，雙二一被退學，之後才重考來成大二類，家人視他為家族恥辱而斷絕關係，\n又不會營生；於是愈過愈窮，弄到將要討飯了\n幸而還有讀書考試這項技能，便去當家教，換一碗飯吃。可惜他又有一樣壞脾氣。作不到幾天，便連學生和家長，一並得罪。如是幾次，請他當家教的人也沒有了。\n系上同學看他窮 推薦了一個打掃系館的閒缺\n但他不好好珍惜機會 背地裡暗自意淫經過的女同學 說什麼“頭髮真香”之類的話。\n有一次不小心被女同學聽到了，系上就都視他為怪人了。\n\n阿明吃了半碗麵，旁人便問到：阿明，你當真是戀童癖嗎，阿明看著問他的人，顯出不屑置辯的樣子。他們便接著說道，“你怎的連半個女朋友也撈不到呢？”阿明立刻顯出頹唐不安模樣，臉上籠上了一層灰色。在這時候，眾人也都哄笑起來：店內外充滿了快活的空氣。在這些時候，我可以附和著笑，老闆是絕不責備的。而且老闆見了阿明，也每每這樣問他，引人發笑。阿明自己知道說不贏他們，便只好向孩子說話。\n\n有一回對我說道，“你讀過書嗎？”我略略點一點頭。他說，“讀過書，……我便考你一考。\n熱力學的三大定律 你知道嗎？\n我想，討飯一樣的人，也配考我嗎？\n便回過臉去，不再理會。\n阿明等了許久，很懇切的說道，“不知道吧？……我教給你，記著！這些定律應該記得，將來當工程師的時候，會用的到”\n我暗想我和工程師的等級還很遠呢\n於是我不耐煩，懶懶的答他\n阿不就是熱平衡定律，還有\n物體內能的增加等於物體吸收……\n我還沒說完 阿明就打斷我的話\n“我想跟你實際操作熱平衡定律 來 把手放在我的胸前”\n我愈不耐煩了，努著嘴走遠。阿明剛把衣服解開，想讓我摸，見我毫不熱心，便又歎一口氣，顯出極惋惜的樣子。\n\n有幾回 阿明獨自帶了零食到了成*幼稚園\n孩子們圍住了阿明討零食吃\n阿明便給他們糖果，一人一顆\n孩子吃完糖，仍然不散，眼睛都望著阿明\n阿明著了慌，下面默默硬了，彎腰下去說道，“不多了，我已經不多了“，於是這一群孩子都在笑聲里走散了。\n\n阿明是這樣的使人快活，可是沒有他，別人也便這樣過。\n有一天，大約是畢業典禮前的兩三天，老闆正在慢慢的結賬，忽然說\n“阿明好久沒有來了。” \n我才也覺得他的確長久沒有來了。\n一個學生說道\n“他怎麼會來？……他被退學了。”\n“他總仍舊是好色。這一回，是自己發昏，竟然偷闖入女宿偷拍。”\n“後來怎麼樣？”\n“怎麼樣？先被po上低卡，後來是送警局，”\n“後來呢？”“後來打折了腿了……誰曉得？許是死了。”老闆也不再問，仍然慢慢的算他的賬。\n\n寒假以來，東北季風是一天涼比一天，看看將近過年；我整天的靠著牆，也須穿上棉襖了。\n寒假的某一天，沒有一個顧客，我正合了眼坐著。忽然間聽得一個聲音，“煮一碗麵。”這聲音雖然極低，卻很耳熟。看時又全沒有人。站起來向外一望，那阿明便在櫃台下對了門外坐著。\n他臉上黑而且瘦，已經不成樣子；還是穿著那一件破校t，盤著兩腿，下面墊一個背包，用尼龍繩在肩上掛住；見了我，又說道，“煮一碗麵” \n老闆也伸出頭去，一面說，“阿明，你又闖事了”\n但他這回卻不十分分辯，單說了一句“不要取笑！”\n“取笑？要是惹事，怎麼會打斷腿？”阿明低聲說道，“跌斷，跌，跌…”\n他的眼色，很像懇求老闆，不要再提。此時已經聚集了幾個學生，便和老闆都笑了。我煮了麵，端出去，放在椅子上。他從破衣袋里摸出一枚銅板，放在我手里，見他滿手是泥，原來他便用這手走來的。不一會，他吃完，便又在旁人的訕笑聲中，坐著用這手慢慢走去了。\n\n自此以后，我只在火車站地下道裡看到阿明。\n到了年關，我看見一台救護車停在後站地下道的出入口。\n\n自此之後 我便從未看到阿明了。\n我到現在還是沒有見——大約阿明的確死了。","excerpt":"育樂街裡的麵店格局，是和台灣各處都相似的，都是騎樓一個小廚房，廚房裡隨時預備著熱水，隨時可以煮麵，窮學生中午或下午下了課，往往花50幾元買碗麻醬麵，敞若肯多加30幾元，便可夾幾道豆干米血作為小菜了，但","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"abc4fa45-a456-49c6-8948-8981ad0b0f97","replyId":null,"createdAt":"2020-01-18T08:07:05.135Z","updatedAt":"2020-01-18T08:07:05.135Z","commentCount":8,"likeCount":68,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"成功大學","forumAlias":"ncku","school":"國立成功大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":62},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":4},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}