{"id":232313690,"title":"鋼筆坑最後的選擇困難?","content":"嗨～前輩哥哥姐姐們好呀，相信在筆坑裡待得比我久或者土豪（大多數人）應該都曾經思考過這個問題，究竟鋼筆世界的終點在何方?這裡指的當然是自己買筆的極限，總有一天我們會遇到生命中最適合自己的神來之筆，然後世界觀就從價格步步高升的無限循環中解放出來，有的前輩會選擇投入練字的行列（雖說聊筆的不管字，聊字的不管筆，但好筆總是得上墨水寫過體驗過才不算白買），對特定的鋼筆投入往後的漫長歲月，白頭偕老（誤）~亦有繼續鑽研鋼筆知識，探索鋼筆歷史，認為筆未經陳年即無從得知其潛力的老筆黨，喜歡挑戰用最低的價格取得最完美（且絕版）的書寫體驗，經常到處攻城掠地導致老白金一筆難求的兇手也大有人在。就小弟我而言，身為窮學生卻從小懷抱著鋼筆夢的矛盾者，目前買過的鋼筆也剛剛破百，總價格卻還在2萬邊緣打轉，第一年幾乎盲目在大陸筆世界摸索的我手邊實在沒有什麼拿得出手的高級筆款，超過1000元的筆加一加也不過5,6支而已，倒是從動手「喬」的過程中獲得了不少樂趣，也不算白入坑了。😂\n       自從八月份指考放榜後，我從每天沒日沒夜的筆記生活中暫時獲得了自由，我對自己過去的鋼筆選購原則也產生了疑慮。雖說從大陸筆堆中學到了「買多不如買好」的教訓，從升上高三後基本上只碰二手K金尖，但仍多是日系F尖粗細的日用筆記鋼筆（唯一「例外」的是一支三十年前的 百樂 Elite 14k長鋼筆是M尖的，但出墨量小到輕手無法正常書寫……訓筆訓了三個月最後還是放棄治療）為主，手邊竟然沒有半支舒服的M尖，這還是入筆坑已滿三年的玩家嗎？太誇張了有沒有……😅\n       指考上了金門大學應該不算是什麼值得誇耀的事情，只能說自己能力有限吧…倒是英文連底標都沒有的我竟然還能取得入學獎學金的申請資格（我其他科表現還是有80分左右的，並不是沒念書……），天上掉了20000元對我這個重度筆控而言只有一個意義-是時候直上五大了!\n        考慮到平頂的筆我真心不愛，加上品質控管問題的考量，我選擇最「俗氣」的龍作為學生時代第一次也是最後一次收價格破萬的鋼筆，但現產全新的龍筆價位真的不是普通大學新鮮人碰得起的，我果斷朝向二手方向搜尋。由於現實層面金門大學獎學金撥款效率之差的問題，先前在網路上關注的146及149大部分都已經被其他同好搶走了，只剩下價格略高的18k中黃 F尖149 （13000多）及一支沒人要的 AU585 P146 M尖（售11000）可選擇，距離獎學金下來大約還有2-3週的時間，現在還不知道要下標時這兩支筆是否還在（收二手筆講求緣分，無法強求就是，若是等錢到了筆卻飛了，應該會考慮去疫區拜托拜托……）。\n        網路上各大土豪前輩對這種149、146二擇一的問題清一色都是推薦149，我自己對149也是好感十足的（買了基本上就是恭喜通關，圓了國小時的夢想……），若是11月初時只剩下那支149我應該會毫不猶豫的刷下去，但146的造型比149更平衡更優雅也是事實，而且P146的銀夾長期看來也比較吃香，若149已售出我也會馬上聯絡P146的賣家啦～但如果我的運氣真的那麼好，有二選一的機會，前輩們覺得呢？要從兩支100分的筆當中選擇一支購買並放棄另外一支真的很難，而且這次大概是我25歲前唯一一次可以「碰觸」萬寶龍的機會，要兩支通吃對我來說真的是不可能的任務……😅","excerpt":"嗨～前輩哥哥姐姐們好呀，相信在筆坑裡待得比我久或者土豪（大多數人）應該都曾經思考過這個問題，究竟鋼筆世界的終點在何方？這裡指的當然是自己買筆的極限，總有一天我們會遇到生命中最適合自己的神來之筆，然後世","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f74a0662-cb27-4d45-a6b7-7f87d3d02396","replyId":null,"createdAt":"2019-10-16T20:34:28.301Z","updatedAt":"2019-10-16T20:34:28.301Z","commentCount":20,"likeCount":12,"tags":[],"topics":["文具","文具控","筆","鋼筆","問題"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"文具","forumAlias":"stationery","school":"國立金門大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}