{"id":232175759,"title":"〔台灣籃球故事〕楊委員，反對！—楊致寬","content":"https://www.sportsv.net/articles/amp/67566\n\n週五晚上九點，全台的上班族和學生幾乎都已經準備回家迎接假期，楊致寬的研究室卻依然亮著燈光。\n走進研究室，楊致寬坐在所有人中間，面對著投影幕，聆聽著團隊成員對每一個主題的各種看法；這是他和自執教台大時期就成立的數據分析團隊的例行會議，在他的面前，擺著前往開會路上隨手買的一大罐蘋果西打和一碗杯麵，跟許多寫滿筆記的論文和戰術紙。\n才剛結束在Dlive聯賽執教澳門黑熊的工作，楊致寬完全沒有一絲閒下來的時間，立刻馬不停蹄地回到輔仁大學、莊敬高職和永春高中進行教練工作，緊湊的行程讓好好吃頓飯都顯得奢侈；但他沒有露出任何一絲疲態，仍舊活力滿滿地檢視和挑戰成員們的想法。\n唇槍舌戰至情緒高潮之時，他終於按耐不住，衝到白板前寫下幾個大字：\n「楊委員，反對！」\n📷\n在台灣的教練圈中，楊致寬絕對稱得上是一個徹頭徹尾的「異類」。他不但非籃球科班或體育相關科系出身，學生時期就讀的高雄中學、台灣大學，更都是許多人心中的第一志願；正式開始教練工作後，他先是在台大擔任朱永弘教練的助教兩年，接任執行教練後連續三年帶領台灣大學殺進甲二級全國決賽，更在與虎尾科大的血戰中距升上甲一僅一球之差。接著又隨松山高中拿下一座冠軍金盃，離開松山後，又在執教ABL澳門黑熊時獲得球團肯定，得到一份合作邀約。\n是甚麼讓楊致寬走到今天？也許，就是靠著他勇於「反對」的精神。\n「我高中的時候，我們整個班都很叛逆，是讓學校最頭痛的那種班級。」楊致寬笑著回憶。「我們會上課爬牆出去打撞球，會翹課去跟雄女的約會，高二的時候NBA剛好是Jordan大戰爵士那年，我們幾乎整班翹物理課去看比賽，教室只有小貓幾隻。」\n「我們那時候的班導很年輕，他只給我們一個觀念：只要知道自己在做甚麼就好。不要害怕去挑戰，也不要害怕去問為甚麼，『重點是要知道自己在做甚麼』。這句話真的影響我非常、非常多。」\n在執教生涯初期，他所做的第一個挑戰，就是對台灣學生籃球一貫的快打旋風做出質疑，逆向操作以慢節奏的攻守體系為主，再佐以當時並不常見的數據分析在競爭激烈的大專甲二級殺出一條血路。\n「為甚麼會想這樣做？因為別人的材比你好，懂得又比你多，如果我走他走過的路，我一定輸他，而且會越輸越多。」\n📷\n楊致寬以今年NCAA冠軍隊維吉尼亞大學為例，維吉尼亞大學在球員素質不如其他學校出色的情況下能夠奪魁，就是靠著該校獨有，極致的慢攻與防守；言下之意，並非「慢攻就是王道」，而是每支球隊都有最適合自己的方式，世上絕無適合所有球員的系統，重點就和當年楊致寬的高中班導所教導的一樣：要「知道在做甚麼」，和「為何而做」。\n採訪當天和他一同進行會議的數據團隊，也是這種精神的體現；初掌教鞭時，在起點已經輸了其他教練一大截的情況下，楊致寬想到了利用當時在台灣還不甚普及的數據分析工具，以作為改善球隊場上表現的工具，於是才有了數據分析團隊的誕生。\n數年來，數據團隊雖然有過人員更替，卻一路運作至今。楊致寬說，團隊中的所有人都是無薪的「志工」，在他離開台大男籃時，也離開台大男籃隨他到處征戰，才讓他們一路的努力顯得更加可貴，對他們的感謝也屬實難以言喻；現在，他和團隊成員也準備好走上檯面，讓這項分析技術更廣為人知。\n「我們想做的就是去科普！」楊致寬說。「當我們跟別人說到數據分析，很多人都會覺得它很難，又或者是覺得，我只有一個人，帶的又是學生球隊，哪需要這種東西？」\n「但我們想告訴所有人的是，只要給我十分鐘，我其實就能夠讓你懂這個東西怎麼操作；而且數據分析體現的是教練哲學，就連國小生也能有自己的數據分析。」\n「而且，做決定的永遠都是人！數據分析只是給你一個不同的觀點去做決策的工具。」\n\n對楊致寬來說，執教生涯截至目前印象最深的經驗，並非和台大在甲二級決賽以一球之差含恨，也不是和松山高中一同拿下隊史第六座冠軍，而是幾年前隨松山高中前往日本移地訓練時的幾天；當時黃萬隆教練正帶領U18國家隊為國爭光，而楊致寬則是帶著松山高中的幾位球員，前往明成高校進行比賽。\n在前幾天，楊致寬不但得一個人帶著所有松山高中球員從早上八點一路比賽到晚上六點，球員頻繁的負傷更讓原本就已經短缺的人力顯得更加捉襟見肘；但在這樣的「修羅場」，卻給了楊致寬另一個挑戰自我的環境，也成就了他自認近幾年進步最快的一段時光。\n請繼續往下閱讀\n「那時候我也就一個人，自己得想辦法，怎麼不讓孩子在密集的賽事之中失去信心？而且在那邊的教練，像是福岡第一的井手口教練，和明成的佐藤教練，那可都是大人物啊！即使各種不利的狀況發生，你還是得想辦法贏，因為你知道你必須贏得這些人的尊敬，去讓他們感受到，這支球隊真的用盡所有辦法想要贏！」\n採訪結束時，時間已經將近午夜，但楊致寬還是要回到教室中和數據團隊繼續會議。我問他，這樣不累嗎？累啊，當然累啊，他說。除了數據分析，還有教練與學術的工作排滿了行事曆，大量的學術研討會與國外的教練講習影片也還等著他。\n「很多人都會問我，為甚麼不順順往上走，去當個教授就好？但做學術真的很孤獨，而我就是喜歡跟人互動，球員不斷的在換，每一批給你的都是一種全新的感受和挑戰。」\n隨後，他沉思了幾秒後，繼續說道：「其實像我們這種人一路讀名校上來，某種程度上都可以說是人生勝利組，不論考試還是甚麼方面都沒有碰過甚麼挫折。但你看看籃球員，他們其實一直在遭受挫折，一直輸球，一直被噹，有時候練球練到教練都受不了了，他們還是在那裏認份的努力著。」\n「當然會有想放棄的時候，但我總會想，我還能怎麼幫助他們，能為他們做點甚麼？而且每次看著他們因為你而有所進步，是最快樂的事情。」\n📷\n--------------------------------------------------------------------------------------------------------------------------------------\n楊致寬大力的靠到了座椅上，抬頭仰望著天花板。他所帶領的台灣大學前日在甲二級的四強賽敗給擁有三位「屏中五虎」的北市大，和對手天賦上的差距影響不少球員打退堂鼓，向他提出了退出球隊的要求。\n確實，楊致寬心想，不愧是李雲光教練執教的北市大，用他沒預料到的策略打了台大一個措手不及。但是我們真的贏不了嗎？\n請繼續往下閱讀\n楊致寬長吐一口氣，坐了起身，開始向那些動搖了的隊員們開始發出訊息。\n我反對。","excerpt":"週五晚上九點，全台的上班族和學生幾乎都已經準備回家迎接假期，楊致寬的研究室卻依然亮著燈光。走進研究室，楊致寬坐在所有人中間，面對著投影幕，聆聽著團隊成員對每一個主題的各種看法；這是他和自執教台大時期就","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"863b960a-72a8-4479-80a2-b976275c002e","replyId":null,"createdAt":"2019-09-26T15:34:57.142Z","updatedAt":"2019-09-26T15:34:57.142Z","commentCount":0,"likeCount":10,"tags":[],"topics":["NTU"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"籃球","forumAlias":"basketball","school":"垃圾不分藍綠 柯p痠宗痛","department":"kyle_anderson_1","replyTitle":null,"gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":10}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}