{"id":232321193,"title":"LeBron或許碰到生涯最致命危機？","content":"https://www.sportsv.net/articles/68288\n相信這一次Morey在推特的一則發文，引爆中美兩國角力一事，大家都已經有了大概的了解，我就不浪費時間討論了，這邊主要是想跟大家聊聊LeBron James這次的危機，也就是他在推特上的發言。\n翻譯：「我的球隊和這個聯盟經歷了困難的一週。我想人們應該要理解一則推特或聲明會為他人帶來影響。我認為沒有人好好地想過（發推）會帶來的後果。（Morey）應該要多等待一週再轉發那則推特。」\n\n隨後補充：「讓我澄清大家疑惑的點。我認為（Morey）該則推特並沒有考慮到後果。我並沒有要討論實質內容的意思。其他人當然可以談論（內容）。」\n事件剛爆發的時候，我難以相信他竟然會犯下如此嚴重的錯誤，錯誤的點不在於他對此事的立場，而在於他怎麼會挑在這個時機發表自己的感受。\n\n一直以來，比起籃球員，我認為James更像是一個非常具有商業頭腦，極度了解該怎麼行銷自己，為自己謀求更大的知名度與利益的商人。\n\n最有名的例子，大概就是當初他從騎士決定要轉去熱火的時候，竟然弄了一個全美播送的The decision。\n\n相信大家都對當時的事留有深刻印象，討厭James的人紛紛開罵，但無可否認的，這件事也把他的知名度推上更高峰，網路上海量討論他轉隊的事，儘管這在他背上貼上懦夫的標籤，但隨著在熱火的二連霸，還有轉回騎士，與勇士血戰七場後拿下年度總冠軍之後，也沒什麼人在討論The decision了。\n\n所以回頭看，他那個decision在商業上可以說是相當不錯的操作。\n\n只不過，這一次反他的浪潮，或許不是拿總冠軍就可以壓制住了。\n\n在此，我必須說我同意他某些看法，在Morey發表關於香港的貼文之後，NBA確實面對極嚴重的動盪，畢竟在中國，NBA可是擁有幾百億台幣的收入來源啊，不說別的，光是騰迅付給他們的轉播金，就是以億這個單位計算的！\n\n中國就等於是他們的金雞母。\n\n而Morey發推特的時間點，偏偏是在中國賽要開始前。抵達中國的球員被突如其來的變化嚇到，你們能夠想像原本歡迎你們到來的國家，突然間整個氣氛轉變，好像拿著槍抵著你的頭的感受嗎？\n\n那種惶惶不安的感覺必定很煎熬，所以我認為LeBron James所說的，可以代表一部份球員的心聲。\n\n當然了，我相信他自己也很氣，他到了中國，這個超級喜歡他，讓他進帳不知道幾個億的國家，而且或許除了比賽之外，他還會出席一些商業活動跟廣告拍攝等等之類的。\n\n結果Morey這麼一搞，哇哩咧，他什麼都不用做了，活動全取消，只能待在飯店滑手機看著事件燃燒。\n\n是你會不會不爽？\n\n是我的話，我一定會，而我也相信不爽Morey的球員跟總管可能不少，只是他們沒有發聲而已。\n\n簡單換位思考一下，現在看著文章的各位，有多少人知道西班牙的加泰隆尼亞自治區正在追求獨立？又有多少人在乎？\n\n當今天你的球隊要飛到西班牙的巴塞隆那打表演賽，結果某支球隊的主管發表了支持加泰隆尼亞獨立的臉書貼文，結果西班牙不爽，贊助商、廣告商都徹走，你原本預訂好的商業行程全部取消。\n\n是你，會不會覺得加泰隆尼亞獨立到底關我屁事？那個主管怎麼這麼北爛，為什麼偏偏挑在這個時候發這個貼文？是不會等我們走了之後再PO嗎？為什麼他說的話變成是我要承擔後果？\n\n我不知道各位，但我必須說，我會。\n\n所以我理解James的想法，也認為Morey在那個時間點發表貼文是一件很不妥的事情，反正那則貼文都會引爆，為什麼不等中國賽打完再po？\n\n我認為，James現在會遇到現在千夫所指的狀況，就跟他在推特裡形容Morey的一樣，他並沒有全盤了解事情。\n\n他到中國，看到的一定是最美好的一面，蓬勃的商機，走到哪都有歡迎他的球迷跟粉絲，願意花大把錢跟他合作的廠商，在這種情況下，他怎麼可能會理解中國共產黨對東突厥斯坦跟圖博人民的迫害，怎麼可能會理解現在在香港發生的事情？\n\n我倒想反問罵James的球迷，有關心世界其他國家的政治局勢嗎？當你有一個公司據點在巴塞隆那，當地人發起了獨立運動，請問你會希望加泰隆尼亞人成功獨立，還是管他背景到底是什麼，希望西班牙政府趕快解決這件事，讓你公司可以繼續運轉，繼續賺錢？\n\n我想用這個角度去思考，就不難理解James為什麼會有這種發言，因為這就是人性。\n\n只不過我也不是幫他粉飾，我認為他確實是錯了，錯在他不知道中美正處於非常緊繃的關係(幾個小時前美國才通過香港人權與民主法案)，所以貼文一出來，遭受多位議員非常嚴厲的指責，同時也讓人開始了解中國共產黨是一個多麼不講理的政權，也讓美國人民感到憤怒(根據統計，關注NBA的美國人是美國四大賽中最講求自由民主的)，也錯在他不知道中共政權對香港的迫害，讓別人可以拿他之前轉貼的MLK的貼文來攻擊他。\n\n另外，更不用說讓所有認同香港五大訴求的香港人與台灣人感到極大失望，就我自己觀察到的，討厭他的人更討厭了，而即使是他的球迷，在他言論發表之後也感到極度的失望。\n\n兩則貼文，James在推特上就得面對數十萬的批評聲浪，在台灣與香港也更不用說了。\n\n以商業的角度看，這兩則推特，我認為讓他現在面對比當初Decision更重大且致命的危機，畢竟當初轉隊之後，只要拿冠軍就可以讓人閉嘴，但這兩則推特，即使帶領湖人取得冠軍，可能也沒辦法消除大家對他的有色眼光了。\n\n就這個層面而言，他著實鑄下大錯，我不覺得他是偽善，而是由於全盤不了解現在香港的事件，所以錯估了政治，也錯估美國人民對這件事的在乎。\n\n而除了他之外，我想Nike的公關部門與行銷部門也是腦袋著火，這位天王巨星兩則推特，或許蒸發掉的美金，就是以百萬千萬計算的。\n\n最後老話一句，政治歸政治，體育歸體育？","excerpt":"相信這一次Morey在推特的一則發文，引爆中美兩國角力一事，大家都已經有了大概的了解，我就不浪費時間討論了，這邊主要是想跟大家聊聊LeBron James這次的危機，也就是他在推特上的發言。翻譯：「我","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"863b960a-72a8-4479-80a2-b976275c002e","replyId":null,"createdAt":"2019-10-18T00:15:00.195Z","updatedAt":"2019-10-18T00:15:00.195Z","commentCount":11,"likeCount":17,"tags":[],"topics":["NBA","籃球","運動","LBJ"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"籃球","forumAlias":"basketball","school":"國立新竹教育大學","department":"教育與學習科技學系","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}