{"id":232967619,"title":"Kobe Bryant墜機身亡撼動全球 回顧黑曼巴生涯12大經典名言","content":"Everything negative — pressure, challenges — is all an opportunity for me to rise.\n每件負面的事 – 壓力、挑戰 – 都是一個讓我提升的機會。\n\nIf you’re afraid to fail, then you’re probably going to fail.\n如果你害怕失敗，那你很有可能會失敗。\n\nOnce you know what failure feels like, determination chases success.\n一旦你知道失敗的感覺，決心才會成功。\n\nI don’t want to be the next Michael Jordan, I only want to be Kobe Bryant.\n我不想當下一個麥可喬丹，我只想當科比布萊恩。\n\nThe moment you give up, is the moment you let someone else win.\n當你放棄的那一刻，就是讓別人獲勝的那一刻。\n\nMy parents are my backbone. Still are. They’re the only group that will support you if you score zero or you score 40.\n我的父母是我的支柱，現在仍然如此。不論你得0分還是40分，他們都會支持你。\n\nI’ll  do whatever it takes to win games, whether it’s sitting on a bench  waving a towel, handing a cup of water to a teammate, or hitting the  game-winning shot.\n我願意做任何能夠贏得比賽的事，即使只是坐在板凳上擰毛巾、遞茶水給隊員，或投出致勝一球。\n\nFriends can come and go, but banners hang forever.\n朋友可以來來去去，但精神卻永遠長駐。\n\nBowed their heads and not give up, it is to see his own way; Please not proud, is to see their own sky.\n低頭不是認輸,是要看清自己的路；仰頭不是驕傲,是看見自己的天空。\n\nIf you do not believe in yourself, no one else will.\n如果你都不相信自己，沒人會相信你。\n\nI can't relate to lazy people. We don't speak the same language. I don't understand you. I don't want to understand you.\n我沒法和懶人相處，我們講的不是同一種語言，我不了解懶人，也不想去了解。\n\nHeros come and go,but legends are forever.\n英雄是一時的，但傳奇是一世的。\n\n完整圖文: https://peavy.pixnet.net/blog/post/49268743","excerpt":"Everything negative — pressure， challenges — is all an opportunity for me to rise.，每件負面的事 – 壓力、挑戰 – ","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"863b960a-72a8-4479-80a2-b976275c002e","replyId":null,"createdAt":"2020-01-27T14:00:41.578Z","updatedAt":"2020-01-28T01:02:14.919Z","commentCount":1,"likeCount":52,"tags":[],"topics":["名言","NBA","籃球","KobeBryant","湖人"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"籃球","forumAlias":"basketball","school":"Xavier","department":"sanchers","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":51},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}