{"id":233005054,"title":"結婚真的很累，好想公證就好，岳母你是在哈囉？","content":"我們交往了十年，在今年也被催婚了，不是家人覺得久，是因為想讓老婆生病的家人「可以」看到婚宴，原本是八個月可以籌備，後來因病情不樂觀一口氣變成四個月，好那就趕緊籌備吧！\n\n我們是訂結一起的\n籌備就是雙方看雙方家人有空再找些親戚來提親，然後拍婚紗，找餅店，挑戒指，訂餐廳，找屬於自己的房子等等這一大堆，光是打字都覺得燒錢，目前不少事情還是現在進行式\n\n🔥接著試煉開始了🔥\n🔥試煉1:提親：\n找了姑姑叔叔阿北舅舅來，家人說這是很重要的場合大家都要到，女方也找了一大堆人，浩浩蕩蕩的吃了飯就當作提親了，當下結結巴巴的不知道該講什麼好😬，其實算很輕鬆的就完成任務\n\n🔥試煉2:找「西式餅」店：\n到了永春喜餅街看了一次，女方說一定要給大餅，看完決定了跟女方家人說買大餅含在西式餅裡面這樣發餅的也輕鬆；題外話，因為我們一次談130盒，所以店家對我們格外「親切」，覺得很好玩，回去報告時岳母說不行，一定要親戚有而別人不能有，雖然覺得🙄️但還是照他的講法去做，只好二訪婚紗街看單純的西式餅（拿第二次店家準備的餅回家吃）\n「其實吃完除了自己，別人不會記得你當初吃哪間的」朋友及結過婚的親堂表兄弟姊妹都是這麼說的，這次就以便宜取向挑餅，回去得到的是岳母說如果是你收到只有一層的喜餅你作何感受，心裡在想你不是說隨我們挑什麼都好，結果處處碰釘子，老實說我收到只有一層的也不會覺得怎麼樣，唉雖然覺得無奈+🙄️但還是照他的去做，三訪喜餅街又去詢問一次價錢（並且拿第三次店家準備的餅回家吃）\n這次問的很詳細了，兩層、喜氣的紅盒子、餅乾的量多（法式及手工餅乾量少），這樣可以了吧！\n登愣！還是被打槍了，幹，只好叫他女鵝跟他溝通他想要什麼，但女鵝溝通也是無效，只好找岳母的兄弟姐妹，溝通期間岳母一直說年輕人好就好我又沒意見🙄️，最後決定還是這個紅色盒子的餅（訂餅並且拿第四次店家準備的....噁.......🤢）\n四週就這麼沒了，任務完成\n\n🔥試煉3:挑戒指\n無關雙方父母親戚兄弟姊妹，輕鬆完成任務\n\n🔥試煉4:拍婚紗\n確實是拍貴了，但我覺得無所謂，要嘛都不要，要拍老婆一定要是最漂亮的那一個，除了累但累的很甘願，因為我老婆拍的很正☺️，雖然他一直靠北我很貴，\n同場加映：他久沒聯絡的閨蜜跟我們只差一週結婚，他去看過閨蜜的婚紗才覺得我們選對了\n任務完...等等！\n在喜帖上跟岳母岳父發生了爭執，我們挑IG、FB款式說哪有人用這種而且沒有紅色，挑粉紅色機票說輕浮又沒有大紅色，挑罰單款式他們氣到不講話，只好召喚親戚出動，然後挑了初衷，任務完成\n\n🔥試煉5:訂餐廳\n時間太近了真的很難訂餐廳，因為我們桌數夠多，所以跑了超超超多家，遇到有位置但容不下那麼多桌居多，好不容易第1X家找到了，還接收到一個消息，因為我們是中午場所以如果訂婚儀式拖太晚擔心來不及到可以來餐廳舉行，桂圓茶等等習俗用品餐廳可以幫忙準備，真是太完美了餐廳佛心哪！\n「不行，我女兒一定要從家裡嫁出去」\n好吧不用了，謝謝餐廳的好心😭，任務完成\n\n🔥緊急任務：岳母的來電\n岳母說我們對他態度很差，而且很多事情都自己來都不想問他意見🙄️，他女兒就是這樣讓他很不爽，這通電話他女兒並不知道，有時還嫌他「關心」太多岳母大人覺得不爽，總結意思是接下來的事情都要三顧茅廬並且好聲好氣讓她爽\n\n🔥試煉6:找屬於自己的房子\n岳母說我們結婚就要搬出去住不要住家裡\n住我家？我媽不在了家裡都是男生常常亂七八糟的，且跟我家人有點不合還是別當夾心餅乾吧\n租房子？雙方父母說買下來慢慢還貸款的錢跟租房子一樣，所以就是要去買房\n「這間不方便」\n「那間屋齡高」\n「這間地段是坡不行」\n「那間太遠了什麼都沒有」\n「這個社區很亂你在看看別的」\n「沒電梯沒停車位的以後不好脫手」\n岳母大人你的看法呢？你們年輕人好就好我沒什麼意見🙄️\n爹你覺得這間看起來如何？好啊什麼時候要去看\n\n這個任務尚未完成，喂！我們婚禮剩下一個半月了，房子不但還沒裝潢連是哪間也不知道\n\n🔥試煉7:買日頭餅\n從被警告後前前後後買了至少十幾個大餅給家人試吃，最後的結果是你們年輕人好就好我沒什麼意見🙄️\n然後這次老婆與他們吵了一大架，然後當晚我在岳母家很難熬😞，然後隔天睡眠不足，然後完成任務了，然後岳母氣到快暈了\n\n———————————————\n你說我爸都沒什麼意見嗎？\n只要跟他說結果就好，說出來的結果如果要改變就會挨大罵，不然他只會跟我開玩笑而已，我爹還真有趣\n\n家長幫忙出錢？\n以前他們的年代結婚也沒人幫忙出什麼錢吧，我的取向是盡我的能力，榨乾我的存款也不希望用到他們的錢，對老婆比較抱歉可能沒錢帶你蜜月歐洲了，剛剛才想到後面還有一個聘金還沒講，覺得害怕😨\n\n希望任務到這就好，我還想要花些精神想婚禮的活動呢！\n要嘛不辦公證就好，要辦我老婆一定要是最漂亮的，且有一場令賓客都難忘的精彩婚禮及漂亮美麗人新娘子\n\n\n\n\n\n公證最經濟實惠，錢省下來多玩兩個國家","excerpt":"我們交往了十年，在今年也被催婚了，不是家人覺得久，是因為想讓老婆生病的家人「可以」看到婚宴，原本是八個月可以籌備，後來因病情不樂觀一口氣變成四個月，好那就趕緊籌備吧！，我們是訂結一起的，籌備就是雙方看","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2020-02-02T19:46:05.626Z","updatedAt":"2020-02-02T19:46:05.626Z","commentCount":31,"likeCount":277,"tags":["HIDE_THUMBNAIL"],"topics":["岳母","結婚","價值觀","家庭","婚禮"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":263},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":6},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":5},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":2},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}