{"id":232643478,"title":"韓乙己後續","content":"韓乙己是坐着喝酒打麻將抱女人的人。他身材矮小；腋下有汗，皺紋間時常夾些痔瘡；一顆光禿禿的頭並穿著藍色襯衫。他對人說話，總是滿口發大財，教人半懂不懂的。因爲他姓韓，別人便從描紅紙上的「上大人韓乙己」這半懂不懂的話裏，替他取下一個綽號，叫作韓乙己。韓乙己一到媒體上，所有記者便都看着他笑，有的叫道，「韓乙己，油管上又添上歌曲了！」他不回答，對麥克風說，「台灣安全，人民有錢。」便排出十大政策。國昌又故意的高聲嚷道，「你一定又偷挖國家的砂石了！」韓乙己睜大眼睛說，「你怎麼這樣憑空汚人清白……」「什麼清白？三十年前雲林縣政府的文件，親筆簽的。」韓乙己便漲紅了臉，額上的青筋條條綻出，爭辯道，「採砂石不能算盜……砂石！……農家子弟的事，能算盜麼？」接連便是難懂的話，什麼「勸是去起訴我」，什麼「意圖不當選」之類，引得衆人都鬨笑起來：記者會充滿了快活的空氣。\n         聽人家背地裏談論，韓乙己原來也選過立委，但終於沒有連任；於是開了維多利亞，失業了17年。幸而有個好丈人，便替自己炒炒房，換一碗魯肉飯喫。可惜他又有一樣愛唬爛，便是不敢被質詢。做不到幾天，便連行政首長，一齊失蹤。如是幾次，叫他當市長也沒有了。韓乙己沒有法，便免不了偶然做些說謊的事。\n        韓乙己喝過半碗酒，漲紅的臉色漸漸復了原，旁人便又問道，「韓乙己，你懂自經區麼？」韓乙己看着問他的人，顯出不屑置辯的神氣。他們便接着說道，「你怎的連半個廠商也撈不到呢？」韓乙己立刻顯出頹唐不安模樣，臉上籠上了一層灰色，嘴裏說些話；這回可是全是「你是哪家媒體」之類，一些不懂了。在這時候，衆人也都鬨笑起來：新聞上充滿了快活的空氣。\n        在這些時候，我可以附和着笑，人民是決不責備的。而且記者見了韓乙己，也每每這樣問他，引人發笑。韓乙己自己知道不能和他們論政，便只好向總統喊話。有一回對我說道，「你讀過書麼？」我略略點一點頭。他說，「讀過書，……我便問你一問。倫敦政經學院的證書，在哪呢？」我想，東吳的人，也配問我麼？便回過臉去，不再理會。\n        有幾回，梅川伊芙聽得笑聲，也趕熱鬧，圍住了韓乙己。他便說給他們失言笑，一人一句。笑完之後，仍然不散，眼睛都望着他的嘴。韓乙己着了慌，伸開五指將嘴罩著，爬上樹去說道，「不多了，我已經不多了。」直起身想了想自己的腦袋詞彙量，自己搖頭說，「棋子還是塞子，要泡澡。」於是梅川伊芙在笑聲裏走散了。\n　　韓乙己是這樣的使人快活，可是沒有他，別人也便這麼過。\n        有一天，大約是出征前的兩三天，市議會正在慢慢的審查，取下粉板，忽然說，「韓乙己長久沒有來了。還欠愛情摩天輪呢！」我纔也覺得他的確長久沒有來了。一個喝酒的人說道，「他怎麼會來？……他請假了。」市議會說，「哦！」「他總仍舊是騙。這一回，是自己發昏，竟說民調都是假的。tvbs的民調，能是假的麼？」「後來怎麼樣？」「怎麼樣？先找了善政，後來是登記，然后又失言，再跌了民調。」「後來呢？」「後來輸了30%。」「輸了怎樣呢？」「怎樣？……誰曉得？或許叫韓粉支持蔡英文。」市議會也不再問，仍然慢慢的審他的預算。\n　　請假之後，愛河是一天比一天臭，看看魚都跳出來了，我正合了眼坐着。忽然間聽得一個聲音，「庶民總統。」這聲音雖然極低，卻很耳熟。看時又全沒有人。站起來向外一望，那韓乙己便在櫃臺下對了門檻坐着。他臉上黑黑瘦瘦；穿一件破襯衫，盤着兩腿，下面墊一個草包，用草繩在肩上掛住；見了我，又說道，「庶民總統。」市議員也伸出頭去，一面說，「韓乙己麼？你的政績呢！」韓乙己很頹唐的仰面答道，「這……下一屆實踐罷。這一回是白紙黑字，票要高。」市議員仍然同平常一樣，笑着對他說，「韓乙己，你又失言了！」但他這回卻不十分分辯，單說了一句「不要取笑！」「取笑？要是不失言，怎麼會跌民調？」韓乙己低聲說道，「假民調，假……」他的眼色，很像懇求市議員，不要再提。此時已經聚集了幾個高雄人，便和市議員都笑了。\n        自此以後，又長久沒有看見韓乙己。到了年關，市議會取下粉板說，「韓乙己還欠政績呢！」到第二年的端午，又說「韓乙己還欠政績！」到年底可是沒有說，再到下次九合一的時候也沒有看見他。\n　　我到現在終於沒有見到他——大約韓乙己的確被罷免了。\n\n#天氣好冷\n#希望低卡沒韓粉","excerpt":"韓乙己是坐着喝酒打麻將抱女人的人。他身材矮小；腋下有汗，皺紋間時常夾些痔瘡；一顆光禿禿的頭並穿著藍色襯衫。他對人說話，總是滿口發大財，教人半懂不懂的。因爲他姓韓，別人便從描紅紙上的「上大人韓乙己」這半","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"73c0282a-f7ef-4300-bf66-57e97bc0fc27","replyId":null,"createdAt":"2019-12-07T13:47:21.076Z","updatedAt":"2019-12-08T16:12:12.072Z","commentCount":9,"likeCount":226,"tags":[],"topics":["韓乙己","廢文"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"笑話","forumAlias":"joke","school":"只是一個小邊緣","department":"chendy","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":202},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":18},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":5},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}