{"id":232977577,"title":"Kobe性侵爭議","content":"全文轉貼：【印象如何變成「事實」？從Kobe性侵爭議中的「兩件內褲事件」談起】\n\n●前言\n\n    Kobe過世對世界來說是一個大新聞，對我也不例外，畢竟從2001年開始看NBA，Kobe就是自己的一段青春，我對Kobe有著滿滿的懷念。然而，因有好友轉貼賴郁棻一篇引起多方爭論的貼文，讓我重新注意Kobe性侵爭議。賴郁棻的文章給我很大的啟發，她由一個非球迷的角度，寫下她查到的Kobe性侵爭議，她遭受猛烈批評，下面留言有許多不堪入目的攻擊，身為一個球迷，我能理解那種氣急敗壞的心情，可是，不僅僅是言論激烈的謾罵，當中更有各種錯誤百出的偏見。若要討論Kobe性侵爭議，可能還是得好好了解相關始末，這樣的心情讓我選擇研究整理了當時迄今的外文報導。\n\n    下文種種，並不想要引導出任何一個「Kobe性侵」or「原告仙人跳」的答案，畢竟有罪與否仍得由法院決定，所以法律層面上的真相究竟如何已無從得知，嘗試定罪Kobe或替Kobe粉飾太平，都沒有太多意義了。然而，透過重新審視這起性侵爭議，足以讓我們有更多溫柔的思考，有關Kobe性侵爭議的討論，對於台灣看待性侵的方式仍能提供一些正面的刺激與助益，對於Kobe球迷而言，則可以更加瞭解自己的偶像。\n\n緬懷成就與反思爭議兩不相違，覺得情緒受到傷害的球迷毋須急著生氣，希望你仍願意把這篇文章看完。反思並不減損Kobe的獨特個性與球場成就，反之，恰恰反映了Kobe的複雜與多面，Kobe有性侵醜聞、外遇風波，卻也有退休後的正面形象，不管是熱情積極的跨域嘗試，或者因為女兒職涯發展而對女子運動有所關注。尤其後者殊為難得，畢竟太多男性頂尖運動員對於女子運動充滿鄙薄，甚至動輒有性別歧視言論。我想，世上「曼巴精神」仍會持續流傳，這兩天社群網站瀰漫一股肉眼可見的擾動與憂鬱，已經足以證明Kobe的影響。\n\n    謹以此文，認真嚴肅地討論Kobe性侵爭議，願Kobe逝者安息，願當年原告至今安好，願我們這些生者，不管是不是Kobe球迷皆能從Kobe性侵爭議得到一些微末啟迪。\n\n    才學有限，若有錯漏，煩請不吝指正。\n\n●正文\n\n（一）Kobe性侵爭議簡述\n\n    在討論「兩件內褲事件」之前，必須先介紹Kobe性侵爭議。該案發生於2003年6月30日晚上，案分刑事與民事，都沒有得到法院宣判的結果。刑事案件在2004年9月撤案，因原告不願出庭。隨即，Kobe發表道歉聲明，在聲明中有以下重點：\n\n1.向原告、原告家人與自己家人道歉\n2.聲明不懷疑原告動機，指出原告撤去刑事訴訟並非因為金錢對價\n3.表明一開始堅信雙方係合意性交，但經由調查過程，承認雙方對性行為合意與否有不同想法\n\n民事案件則在2005年3月達成和解，原告獲得金錢賠償並撤告，實際金額與條款並沒有公布（無論是中文媒體常見的500萬美金說法，英文Wiki的250萬美金，皆是錯誤資訊。中文廣泛的500萬美金說法並無外文來源；英文Wiki的250萬美金，係條目編修者對新聞內容的誤讀，實際新聞內容仍報導和解金額未公開，該數字只是科羅拉多州法庭和解金額的上限）。\n\n（二）兩件內褲事件簡述\n\n    Kobe性侵爭議中，原告進行驗傷與化驗精液時，過程與兩件內褲有關係，因此我命名為「兩件內褲事件」。「兩件內褲事件」的影響不容小覷，原告案發隔天報警檢驗時，有著符合案發時間的陰道撕裂傷出血，Kobe的T恤也沾有原告血跡，所攜帶的案發當日內褲亦有Kobe體液，然而原告當時身上所穿的內褲卻有他人體液與陰毛。上述結果，Kobe陣營認為原告與Kobe性行為後，很快又與其他人性交，陰道撕裂傷亦是在頻繁性交導致，Kobe陣營亦攻擊原告的精神疾病服藥史，為指控加磚貼瓦。\n\n    上述種種，形成了一種頗有影響力的說法，即「原告與Kobe在6月30號晚上發生性行為後，幾小時後卻與他人性交」，讓原告的任何說詞頓時看起來蒼白無力。畢竟一個人若遭受強暴，怎麼還會有心情接著雲雨？時至今日，這仍然常常被視為Kobe性侵爭議的關鍵證據，擁護者以此證明原告就是仙人跳。\n\n    必須要注意，這些皆是筆錄資料，實際上不應公開於眾，然而，在2003年10月就有諸多媒體獲得資料，進而發新聞登報。較為敏銳者可能會與我有著相同的不安，忍不住會有以下疑問：明明連法庭都還沒實際審理，為何這些調查筆錄皆在當時刊於媒體？這是否違反偵查不公開，導致未審先判的氛圍？\n\n（三）兩件內褲事件的影響\n\n    按《洛杉磯時報》2004年3月報導，原告放棄出庭致使刑事訴訟撤案，原因有以下三個：\n\n1.原告的個資被法院外洩3次。\n2.不應公開的案件調查筆錄被外流給7家媒體，媒體各自解讀報導。\n3.原告律師團隊加入新律師Lin Wood，該名律師認為刑事庭不樂觀，法庭策略以民事為主。\n\n第一點，讓原告經受不理性球迷對人身安全的威脅。第二點違反了偵查不公開，當時媒體隨意解讀筆錄製造新聞，造成巨大畸形的未審先判氛圍。第三點則可以說是因應第一、第二點的無奈之舉。\n\n    一些人會認為，原告因為證據不利而畏怯，因此放棄刑事訴訟，以此加強「原告仙人跳」說法。然而由上可知，這樣的意見失之武斷，忽略了原告面臨的壓力與困境。以下，便以「兩件內褲事件」在媒體的報導模式為例，說明當時整個社會和媒體對於原告有多麼不友善，如何累積各種片段故事，就此形成對原告不利的「事實」。\n\n    先讓我們很快複習一下「兩件內褲事件」，原告攜帶案發當日(2003年6月30日)所穿內褲(以下簡稱內褲A)，身上穿著另外一件內褲(以下簡稱內褲B)，檢驗結果顯示，內褲B上有原告的血液和一名白人男子的陰毛與體液。\n\n    Kobe律師因而由此主打攻防，想要藉由「原告仍有心情與他人性交」、「原告陰道傷勢並非Kobe導致」在後續可能的法庭攻防上達到勝訴。然而，原告亦有解釋，指出自己並未在Kobe性行為之後與他人發生性關係，內褲B上的男子陰毛與體液，係27、28日遺留，內褲B上沾有鮮血，係前往醫院檢驗路上，因陰道撕裂傷勢而順勢沾染。\n\n    雙方說法可以簡要整理如下：\n\n★物證\n6月30日案發當日內褲（簡稱內褲A）\n7月1日原告檢驗當天身穿之內褲（簡稱內褲B，驗有白人男子體液與陰毛和原告血跡。）\n針對內褲B，雙方的時間順序不一樣。原告稱是舊內褲，男子體液在28日沾染，血跡因有Kobe造成的陰道撕裂傷，穿上去自然沾染。Kobe律師認為，這是案發後原告與他人發生性行為的證據，陰道撕裂傷如此嚴重並非Kobe一人的關係\n\n★『Kobe律師』—原告在案發數小時後還與他人發生性行為\n1.內褲A（30日案發當天內褲）\n2.內褲B（原告數小時後與他人發生性行為後所穿）\n3.7月1日檢驗，原告穿著內褲B，手裡拿著內褲A，兩件內褲都有被送驗\n\n★『原告』—原告在案發後沒有與他人發生性行為\n1.內褲B（28日未洗的舊衣物，當日與他人有性行為）\n2.內褲A（30日案發當天內褲）\n3.7月1日檢驗，原告穿著內褲B，手裡拿著內褲A，兩件內褲都有被送驗\n\n    必須提醒讀者，兩造意見都不代表真相，只是雙方各自的案情敘述。所以，無論是辯方律師、原告說法合理與否，這不是本文或者任何人可以判斷的，因為只能依法院攻防而定，可惜法院攻防終究未能發生。然而，隨筆錄外洩，經媒體的操作和選擇性報導，加上社會人士的自行腦補，逐漸製造了一個虛假的「事實真相」—原告在Kobe案後隨即就與他人發生性關係。\n\n    在2003年10月，CBS新聞針對「兩件內褲事件」外流筆錄進行報導，立場偏頗，幾乎詳細陳述Kobe律師單方面說法，卻忽略原告說法，打造出一種原告很有問題的氛圍。報導中，還引用新聞法律分析師Andrew Cohen(看起來很厲害的頭銜，但實際上就是CBS的員工)和洛杉磯洛約拉法學院Stan Goldman教授的意見。前者未審先判，直接站在Kobe那端，直言這根本是一個脆弱的案件，無法對Kobe造成問題；後者意見較為持平，並未評判筆錄內容，而討論筆錄外流可能帶來的影響，他指出像Kobe律師這樣的說詞公諸於眾，相比於當中的法律意義，能影響社會風向對Kobe更加有利。\n\n    的確如此，原本這只是筆錄中的雙方陳述，若真有開庭，在庭上兩造都會得到對等待遇，透過論辯攻防最終得到法院裁判。然而，筆錄的隨意外流報導已是不應該，當時的新聞媒體卻幾乎都如CBS新聞一般，著重呈現Kobe律師的指控，讓閱聽人將Kobe律師說法當成「事實真相」，而非只是一段有待攻防驗證的筆錄。這樣的氛圍是很可怕的，加上原告個資的外流，無法想像年僅19歲的原告承受怎麼樣的痛苦。\n\n原告後來與Kobe達成和解，撤告民事訴訟，當時科羅拉多州反性侵協會的發言人Cynthia Stone，在新聞上說：「希望這個女孩對和解感到高興，並感覺這多少給她帶來了正義感。」 和解金額其實並不知道是多少，但就算是中文媒體訛傳的500萬美金或者英文Wiki誤解的250萬美金，那真的就能帶來多少正義感嗎？特別是在體會到整個社會無窮的惡意與騷擾之後？\n\nKobe性侵爭議的「兩件內褲事件」，真是值得我們好好反思，願未來不要再繼續有任何的粗暴評斷與惡意揣測發生，不管是對於Kobe性侵爭議本身，或者未來的任何性侵案件。\n\n殷鑑不遠，2017年台灣不就有陳姓外拍女模命案，媒體未審先判把其實並未涉案的梁姓女子報得跟殺手一樣，導致梁姓女子被網友撻伐謾罵。Kobe性侵爭議的「兩件內褲事件」，真是值得我們好好反思，願未來不要再繼續有任何的粗暴評斷與惡意揣測發生，不管是對於Kobe性侵爭議本身，或者未來的任何性侵案件。\n\n●結論\n\n    對於很多球迷來說，Kobe性侵爭議並不是什麼新聞，甚至每天都都能看見，只要有Kobe新聞，下面一定一堆「強爆了」、「強壯肩膀」、「英俊(諧音案發地點鷹郡)」。既然是平常翻來覆去的爛梗，在Kobe過世的日子，自然有聲音認為討論Kobe性侵爭議是來亂的。然而，這些酸與其說是譴責，更精準來說已經成為一種梗了，是對Kobe性侵爭議的諧謔，而非正視。不僅沒有在乎當時原告心境與歷受痛苦，這些人也不在乎Kobe因為這個性侵爭議，得到多大的改變與成長。\n    \n    在外流筆錄中，Kobe最初接受調查還滿不在乎地說「我應該像Shaq一樣，把錢給那些女生讓她們去買買車，Shaq已經花了百萬美金，這樣那些女生就會安靜了。」對比14個月之後Kobe的道歉聲明，「雖然我真心相信我們是合意性關係，但我現在知道她並不是，我瞭解了她與我有不同的看法。經過幾個月的回顧，透過她的律師甚至親自聽了她的陳述，我現在了解她的感受，她並沒有同意性交。」值得注意的是，Kobe是在刑事訴訟撤案後選擇道歉，Kobe已經沒有了最大的壓力—可能得坐牢20年的重案，原告所為看來就是怯懦心虛，媒體又充滿Kobe律師對於原告「與Kobe性行為後馬上與他人性交」的指控，Kobe的情勢正是大好時，他卻做出這樣柔軟的道歉。\n\n    感謝一些非球迷對Kobe性侵爭議重新思考，因為他們看到的是與球迷不同的東西。這些人可能曾經耳聞Kobe，但卻對Kobe全然陌生，乍然看到滿滿的致敬與緬懷，難免會對Kobe好奇，搜索之下就會發現性侵爭議。他們看到的不是一個籃球史上的偉大人物，或者一個帥氣投籃、勤奮苦練以及退休之後各種多元發展的鮮活形象，而是看到一個公眾人物即使曾深陷性侵爭議，卻在離世時獲得大量憑弔，這種劇烈的反差足以促使許多思考湧現。\n\n    這些人因Kobe過世而重提性侵爭議，討論的切入點與心態跟平常球迷的酸梗完全不一樣，他們並非想要否定Kobe的人格與成就，而是藉由重提性侵爭議嘗試去思考幾個嚴肅的議題。例如，有聚焦在Kobe性侵爭議本身的「梳理當初爭議細節，司法、媒體與社會的機轉出了怎樣的問題」，有發散議題出去的延伸思考「性侵成案的困難，尤其在錢、權與名氣介入之下」、「一個公眾人物是否能因其後續的功名成就與不懈怒力的形象，而擺脫富有爭議的性侵醜聞」。\n\n    回顧Kobe性醜聞，整起案件有很多爭議，包含原告個資遭到外洩，不公開的調查結果卻被洩漏給媒體，致使原告蒙受巨大壓力，最終選擇放棄刑事訴訟。不過，原告仍在民事訴訟達成和解，得到Kobe賠償。沒有刑事訴訟的確切結果，原告最終還是在民事和解得到賠償，加上Kobe軟性的道歉聲明，承認雙方對性行為合意與否的確有不同想法，讓整起事件因此充滿多種解讀可能。\n\n    真相到底如何已經無法得知了，正也是這樣的撲朔迷離，讓整起爭議迄今仍充滿討論空間，若單純聚焦在Kobe一人一事上也難能有什麼建設性的結果，但確實是一個很好的引子去思考公眾人物與性侵爭議的連結關係，以及對性侵相關議題重新審視。所以，重提Kobe性侵爭議的人，基本上都沒有要否認Kobe無庸置疑的球場成就，或是抹殺Kobe標誌性的曼巴精神，甚至也不是要重新定罪Kobe。\n\n    Kobe能成為一個世代的超級球星，打造個人獨特的曼巴精神，正是因為他背負各種爭議事件，卻能持續在球場繳出驚人表現，讓球迷讚賞他獨特的偏執與毅力，基本上就是一個集各種爭議於一身的話題人物。\n\n    哀悼Kobe的意外離世，以及藉Kobe離世而再次反思性侵爭議，我認為兩者是可以並置不悖的，也應該並置不悖。","excerpt":"全文轉貼：【印象如何變成「事實」？從Kobe性侵爭議中的「兩件內褲事件」談起】●前言，Kobe過世對世界來說是一個大新聞，對我也不例外，畢竟從2001年開始看NBA，Kobe就是自己的一段青春，我對K","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"255fd275-fec2-49d2-8e46-2e1557ffaeb0","replyId":null,"createdAt":"2020-01-29T09:16:17.643Z","updatedAt":"2020-01-29T09:16:28.827Z","commentCount":0,"likeCount":15,"tags":["HIDE_THUMBNAIL"],"topics":["Kobe"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"閒聊","forumAlias":"talk","school":"狐假唬威","department":"allen461","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":15}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}