{"id":232969596,"title":"聊聊最近心情   #文長  #慎入","content":"經過了總統大選再來放寒假再看遠點出社會這其中往往經歷了很多的人生抉擇也從中看到很多社會病態\n從總統大選來說，韓國瑜是好是壞誰能夠有實質且中立的證據去證明，然而他對台灣是好是壞誰又能去掛保證，先不談韓國瑜，請各位試想台灣最嚴重的病態；媒體和新聞，這兩種東西時常出現在我們的生活，也時常影響改變我們的思維，好比說颱風，颱風確實嚴重，但新聞往往要寫的很誇大，但確實沒有不實，為何新聞不能好好報導跟宣導預防呢？（看到反骨、烏鴉的回擊媒體影片後，有感而發）因為收視率，如果他不報導的如此嚴重，你會願意多花一分鐘聽他講完嗎；像地震，威力如同核彈，可能換算來說有那種威力，但也因為如此，每到地震，國中小的作文題目只要是地震，大家就不約而同的寫了幾顆核彈的威力，這些都是拜新聞所賜，不可否認有核彈的威力，但兩者相提並論還是有點牽強，最簡單的例子，一顆核彈飛來台灣，難保不會寸草不生吧，但我們卻經歷了921，我不是要散播恐怖主義，我只是舉個例。\n再說到總統大選，家裡長輩從死忠民進黨，因為漁業外銷的減少，連帶影響的整個鄉區的經濟，且因韓市長趁虛而入的承諾，說要把我們家那區的發電廠補助金回饋地區市民，慢慢轉變無腦韓粉，再因為看到電視上報導韓國瑜的事蹟，讓家人覺得是唬爛伯，在作秀等等，慢慢的變成宋楚瑜的票腳，看啊，電視影響人多深遠，先說說人的本性，永遠只會記住壞的，好的永遠記不久，好比韓、蔡，兩個我真的不知道他們做了些什麼，反之，柯文哲，還債、質詢、審預算，隨便一個都深得我心，也不怪韓、蔡，因為新聞也有黨派，一邊朔神、一邊詆毀，誰與我國斷交，敵派新聞一定搶先報，且過沒幾分再報一次，反之同派新聞卻沒什麼消息，誰又說了何種誇大的話語，一定被拿出來解析說這話有什麼意圖\n我在高中時還是一個政治冷感的屁孩，連國民黨是藍色都不知，但慢慢的，我喜歡跟人家聊政治，我沒有政治立場，但郭台銘出來我一定投給他，很多挺蔡的人時常問我比較喜歡誰，我都喜歡講韓國瑜，因為我想聽聽他能告訴我蔡英文的事蹟，相反也是如此，最長聽到的不外乎就是，他是總統，如果總統做了什麼事你都知道，國家的安危不就很危險，但為何醜事都傳那麼快，如斷交，相反的韓國瑜也是一樣，不是斷電很快修復、就是我家前面沒淹水、我家前面水溝有清、或者陳菊執政我家都沒在清水溝，站中立角度來說，這些是他該做的，不能以偏概全證明他是一個好市長，相反的斷交也不是我國總統自願的，也不能怪罪，但新聞媒體往往很喜歡洗腦大眾，很喜歡灌輸別人立場，再者台灣因為民主所以珍貴，也因為愛民主，不想變第二香港；請各位試想，大家同為台灣人，誰願意把自己的國家給別人管，哪怕有人願意，他又何嘗有那麼大的本事，台灣那麼多的人民，要賣台何嘗容易，這時候就要感謝有新聞媒體，因為你要把台灣賣掉，新聞一定跟在你旁邊，台灣的司法機構會馬上收到通知的，再者想想，我們的祖先，大部分是大陸跟蔣經國一起過來的，說難聽一點我們也留著大陸的血液，且大陸也是世界第二強國，個人身怕哪天他變世界第一強國，想武統台灣，這時候美國也愛莫能助，所以我們該好好想想，如何讓大陸不變世界第一強國，或我們該如何和平相處，哪位總統候選人能讓我們台灣經濟起飛，人民快樂，回歸四小龍，然後啊，石油是現在不可或缺的燃料，每國都在挖，唯獨大陸不開挖，也要告訴各位，哪天挖沒石油了，大陸開始挖，賣得再貴也是要購買\n大家先放下成見好好想想，如同蔡、韓、宋，今天蔡當選了，對台灣的8年貢獻，能有8年的成長嗎，很多人投給他，因為調了薪資，想想以前一台機車了不起5萬，現在動輒10萬，薪資的調整就好像懶趴跟趴懶，賺多那一點點，也多拿好多點出去，再來說說我對宋伯伯的看法，他選那麼多次，誰能保證他對台灣不會有所貢獻，誰能保證他不能帶台灣起飛，台灣的民主，再這時變得很自私，總統能連任，因為人民希望好總統帶領我們，但沒做過的人，我們深怕他帶壞我們，所以寧願當壞人也不給他機會，或許我們真的錯過一個好總統，「這裡只宋伯伯」，大家有些時候放下先入為主的觀念，這也是我在讀大學很賭爛的事情，因為我比較愛玩，可能有些時候報告的內容老師不能接受，就56分，還是班導的課也不願意讓我過，真的讀的很心力憔悴，我知道沒有60就是被當，但對人來說，你是被救的你當然不會怎樣，今天你是我的角色，你難保也不在心裡幹吧，所以希望大家都能放下成見，用心去看同一件事，或許能看到很多的面相。\n謝謝各位看完我的抱怨\n鞭小力一點","excerpt":"經過了總統大選再來放寒假再看遠點出社會這其中往往經歷了很多的人生抉擇也從中看到很多社會病態，從總統大選來說，韓國瑜是好是壞誰能夠有實質且中立的證據去證明，然而他對台灣是好是壞誰又能去掛保證，先不談韓國","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"255fd275-fec2-49d2-8e46-2e1557ffaeb0","replyId":null,"createdAt":"2020-01-27T20:08:42.394Z","updatedAt":"2020-01-27T20:13:58.623Z","commentCount":0,"likeCount":0,"tags":["HIDE_THUMBNAIL"],"topics":["總統大選","先入為主","偏見"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"閒聊","forumAlias":"talk","school":"國立屏東科技大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}