{"id":232967247,"title":"陰謀腦補再次展開","content":"(˶‾᷄ ⁻̫ ‾᷅˵)警告⚠️以下言論可能導致身心不適，還請酌情服用，誠心建議未看先噴以及看了有警告標語還是看完了又導致不舒服再來噴的盆友們，您們還是待在自己圈內吧，病毒肆虐，就少外出了\n\n\n\n\n—————————————————————\n\n\n首先，2019新型冠狀病毒🦠，這個點燃了2020開年的病毒，有沒有那麼一種可能，真的就是武漢那個傳說中的實驗室流出的病毒呢？\n紅君：切👎！又在那裡抹黑我英明神武的黨！\n這個假設，我們暫且先讓他成立，然後，實驗室人員是否在得知實驗病毒樣本洩漏後向上層隱瞞呢？又或者，這其實就是上層授意？\n\n紅君：......你太誇張了！我黨怎麼可能授意有可能屠殺自己人民的病毒擴散！\n確實很難相信，這會是出於高層的命令，但是，在這個洩漏的過程中，要不是上層受到隱瞞，就是上層刻意隱瞞了，是吧？\n\n紅君：哼！我黨明察秋毫！深明大義！怎麼可能刻意隱瞞這種事？\n那麼，出於害怕被罰的心理，我們假設確實是實驗室或者管該實驗室的中層主管機關隱瞞了病毒🦠洩漏的事實，一直到武漢當地的病情受到國家的關注（說白了就是已經攔不住放在主席的案頭了）。然後呢？我們都知道，通常實驗室裡搞出來的病毒那種東西基本上都很母湯是吧？然而不知是怎樣怎樣，病毒桑還是成功擴散了，高層錯估了病毒的威力，因而導致病毒爆發？\n紅君：哼！這一定是境外勢力對我黨的侮蔑！意圖瓦解中國人民對黨、對偉大領導的信任！簡直令人不齒！\n那在爆發後呢？有中國科學家快速公佈了病毒的基因定序，使得國際的疫苗研究能夠快速展開，在全世界的共同努力下，疫苗研製已經是以數倍的速度在跑那個流程了\n然後輿論就開始搞台灣，各種正面側面的搞，說台灣沒有人情味啦不給口罩啦明明有XX網紅台灣實測口罩充足啦誰誰誰哭著要一箱一箱買回去啦日本民間募到100萬口罩運到疫區啦灣灣真冷血啦之類的\n紅君：對啊你們這些死台獨最好病毒趕快來台灣讓你們感染死一死啦！\n問題就在於啊，就算我們灣灣真的要募集口罩來幫你們了，你們的政府會接受「境外勢力的幫助」嗎？網上有很多人主張病毒面前爆發，大家不要再政治劃分了，應該想想或者實際去幫助那些需要幫助正在受苦的人，以及為那些明顯防護不足卻還是第一線努力的醫護人員，獻上最高的敬意云云\n但是啊，最最難的就在於，人家不讓我們幫然後罵我們為什麼不幫啊？\n紅君：你到底在說什麼！我看你是被美帝洗腦了吧？假新聞一堆堆的，勸你啊，多長腦子，多看微博！\n先不論過去造成的傷害，以及過去灣灣為了共共做了什麼，還有過去灣灣們認為能用真誠感動任何人的態度，就問現在，就在這個病毒桑🦠到處肆虐的時刻，這個中國製造業發達的不行的時刻，這個掏寶一堆人訂了一箱箱口罩但也沒捐出去的時刻，這個日本捐了口罩還有人帶著一家子感染飛去日本讓日本人快被氣死的時刻，這個南韓暫時還開放然後有人在南韓買買買口罩買到一半暈倒送醫啊太好了又一個的時刻.........\n\n您們，您各位紅天大老爺們吶，一方面人肉病毒攻擊世界各國，一方面整天盯著我這灣灣瘦胳膊瘦腿的少量口罩罩，怎麼？還發動人來台挨家掃貨，是讓我們雙手奉上口罩後🦠統歹丸是嗎？","excerpt":"（˶‾᷄ ⁻̫ ‾᷅˵）警告️以下言論可能導致身心不適，還請酌情服用，誠心建議未看先噴以及看了有警告標語還是看完了又導致不舒服再來噴的盆友們，您們還是待在自己圈內吧，病毒肆虐，就少外出了，——————","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"255fd275-fec2-49d2-8e46-2e1557ffaeb0","replyId":null,"createdAt":"2020-01-27T12:52:27.422Z","updatedAt":"2020-01-27T12:52:27.422Z","commentCount":2,"likeCount":0,"tags":["HIDE_THUMBNAIL"],"topics":["閒聊"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"閒聊","forumAlias":"talk","school":"強烈譴責","department":"sacredblue","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}