{"id":232815241,"title":"#分享 黑特診所隆乳","content":"承上篇\n我的胸部被搞砸之後\n我要來說說這家診所多...\n\n無言事件1:\n我不是第一次全麻做醫美，全麻之前大概要做什麼檢查我大約都知道，不外乎是那幾種，一開始診所很貼心的安排一位人員和執行長本人陪同我搭計程車三人前往檢查胸部超音波，血液檢查，還貼心的把我送回診所門口之餘，就請我可以回家了，這時我才驚覺沒有做心臟心電圖，為了我自身的生命安全我跟執行長說了這個項目，他也驚覺他忘記這一件事情，之後請陪同人員跟我散步去做心電圖，做完心電圖陪同人員吱吱嗚嗚的跟我說這項費用我要自己出錢（付訂金的時候執行長很阿煞力的說檢查費用她全包了），雖然不是很大一筆，但是當下的奇毛子真的不是很好。\n白眼指數：🙄\n\n無言事件2:\n當然做手術之前都會去估狗一下說手術的方式、切口、術後保養，隆乳的手術剝離方式有「傳統方式」和「內視鏡隆乳」兩種，自以為現在科技都很進步，當付完訂金之後滿心期待的想看看這種高科技的機器，卻被告知說：「我們的醫生技術很好，都用傳統方式剝離，如果你要用內視鏡的話我可以去外面幫你租回來給你用，但是費用還要再增加3萬-5萬喔！」（這個事情只能怪我當初沒問清楚)\n再手術的當天，我在電梯口遇到了當天要陪同我開刀的護理師，我才知道我是那家診所的「第一」隆乳案例！原來沒有高科技的機器...\n白眼指數：🙄🙄🙄\n\n無言事件3:\n開刀完就是要吃抗莢膜的藥物，劑量我也是有大概估狗了一下，當天隆乳完執行長拿了一盒抗莢膜要要我一天吃一顆，當下不疑有他，回家再次估狗一次發現劑量不對，隔天回診問了手術醫生，醫生才要我一天吃兩顆，那當然一個月份的藥就變成半個月份的藥了，再快要把藥吃完之後，我跟診所人員說我的藥要沒有了請他準備好我下次回診拿，這時後執行長才說：「我說有包含藥要給你啊，但是我紙上沒有說要給你幾個月份喔，所以我已經給你過了，接下來的藥你要自己自費。」\n白眼指數：🙄🙄🙄🙄\n\n無言事件4:\n隆乳完最重要的就是按摩了，執行長很阿煞力的包了我五次的按摩課程，當預約了第一次的按摩，我收到了診所小姐（這位小姐我認識很久，先說說這位小姐之前是做臉部美容sap及肩頸精油按摩，因為在同一個行業待久了所以轉戰醫美當美容師）的賴表示「明天是我幫你按摩...」我：「你會嗎？你是做精油的耶，你按過假奶嗎？手法一定不一樣吧！」當下覺得執行長是腦子有洞嗎，讓一個我認識這麼久的人來騙我按我的假奶，要是今天是別人，傻傻的誤以為是專業的按摩師還好說，找一個我認識那麼久的來騙我？再我的靠北之下，執行長找了一個真的很專業的來按我的胸部（按摩當下還一直說請這個專業的按摩師很貴耶，xxx（我本人）你真的賺到耶），並且讓那個美容師在旁學習，因為執行長只請「專業」的一次，要美容師學，方便下一次讓她好按按我的假奶！\n白眼指數：🙄🙄🙄🙄🙄\n\n無言事件5:\n再我手術結束之後，被推到恢復室，麻醉師就來看看我並且說為了我這一台手術很累，我當然也是不斷的跟他說謝謝你，辛苦了！然後她人就消失了大概30分鐘左右，我超級想尿尿（當時插尿管，管線被壓住，才感覺到尿液）我就請人進來幫我檢查，但是拔尿管的動作要由麻醉師來，終於等到麻醉師回來，這時！麻醉師醉暈暈（像是乾了一瓶威士忌一樣）的走進來，嘴巴上一直碎碎唸說她很累很想睡覺， 她也幫我拔尿管（超級痛！連續一個星期尿尿跟火在燒一樣！！）做了一些後續的檢查，嘴上還不斷的碎碎唸，下一秒！啪！她就完全消失在我眼前，直接暈倒在我面前，我想大叫卻沒力氣，終於有人聽見我的聲音，一群人衝了進來，然後！！他們診所的人完全沒有要攙扶她的意思，一群人在旁邊插手圍觀她（事後才知道她不是第一次這樣，大家看怪不怪了），我心想太也沒同事愛了吧！就在我要離開診所之前，這位麻醉師醒了，破口大罵了診所人員一番（實際內容我也聽不懂，有點類似丟臉轉生氣這樣），回到家之後，我輾轉知道，原來那名麻醉師拿了我的手術麻醉藥去廁所「嗨」了，所以她才在廁所消失一陣子，藥劑沒抓好，過量了才在我面前暈倒！這名麻醉師也在我隔天回診的時候就再也沒有出現過了...\n驚恐白眼指數：😱😱🙄🙄😱🙄😱🙄😱🙄🙄🙄😱😱🙄🙄🙄🙄😱😱😱😱🙄🙄🙄😱😱🙄😱🙄😱🙄😱🙄😱🙄😱🙄🙄🙄😱😱🙄🙄🙄😱😱😱🙄\n\n繼上一次發了失敗手術之後，院方都沒有一通關心的電話，什麼都沒有，我自己也去諮詢了幾家醫美，「微調」方面的話是不太建議（不知道是真的不行，還是別家醫美也想再賺一次），反正我想清楚了，我沒有要重弄，我會去院方直接表明我的態度，我也不想再有其他愛美的女生遇到這種診所！","excerpt":"承上篇，我的胸部被搞砸之後，我要來說說這家診所多...，無言事件1：我不是第一次全麻做醫美，全麻之前大概要做什麼檢查我大約都知道，不外乎是那幾種，一開始診所很貼心的安排一位人員和執行長本人陪同我搭計程","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"6d1f3e37-667a-4f84-951d-2efebf51d32a","replyId":232652373,"createdAt":"2020-01-03T02:14:25.562Z","updatedAt":"2020-01-03T02:14:25.562Z","commentCount":10,"likeCount":38,"tags":[],"topics":["隆乳","醫美","黑特"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"醫美","forumAlias":"facelift","school":"銘傳女同學","department":"identitycard","replyTitle":"#詢問 隆乳完不是完美的結果...","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":31},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":4},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}