{"id":232893735,"title":"soi 13 in 探險心得（下）","content":"前面被零號坐上去爽完後\n走在走廊上，一排排站在房門口的人上下打量著，彷彿後宮選妃一樣\n誰得皇上的心便可進去進去房內翻雲覆雨\n也不時可以聽到房內傳出的淫叫聲與％％聲\n想必剛剛在外面也有人聽到我們的淫聲，想到又硬了起來\n在晃了一圈，看到有一個暗房，在網路上多少有傳聞\n百聞不如一摸（？）進去看看就知道\n進去伸手不見五指，靠著摸牆走了進去\n摸著摸著就會摸到肉體，當你摸了人之後他也會反回來摸你ㄧ波\n在裡面走路都會肉體互相碰撞，甚至有直接嘴巴過來吹含的（裡面那麼暗卻能精準含到獵物，這肯定是老手）\n不過在裡面我卻硬不太起來，除了我本身很享受視覺之外（裡面根本一片黑\n眾多人在裡面味道五味雜陳，一個黑暗的空間讓我有不安全感，然後又不習慣一群人（雖然在台南玩過3P和野外，但這又是別的故事了....\n嘗試沒多久後便跑了出來，再度晃了一圈後跑進一間房間內躺著\n這時有一個身材精實又高的男生進來，鎖上門\n阿斯　這個完全對到我喜歡的類型\n如果要以知名Youtuber來形容的話\n前面那位主動的零號給人的感覺就像是黃氏兄弟瑋瑋一樣\n（並不是本人，再次強調是譬喻形容！）\n現在這位就像是眾量級的Andy老師\n一進來開始舔遍我全身，把他的屌往我嘴裡放\n屌長大約有13左右，但這長相根本我的天菜，吃起來特別有味\n我幫他服務一下之後，他抬起我的屁股\n用他的手指先幫我按摩洞口，最後用舌頭伸進我的淫穴\n阿斯　除了我的第一次經驗外，這是第二位用舌頭鑽進我的洞口\n我很喜歡這種感覺，每一次舌頭的擺動，讓我更加放鬆\n之後便要我躺好，準備將他的屌長驅直入我的淫穴裡\n但我看到他沒帶套套，在爽之於我還是不忘安全性行為\n跟他說要帶套才能進來喔，但我和他都沒戴套子在身上\n於是我跟他說等一下，跑去一樓拿套子，當我再次回來時他人就不見了...\n\n於是又回到惡零徘徊的模式，其實發現也可以當1\n只要符合自己喜歡的類型，我能自由轉換模式\n在我徘徊途中，來了一個精壯男從後面摸了我屁股一下\n這次是個像狠愛演的胡椒（再次強調是譬喻形容！）\n阿斯　這種類型的我也可以，於是就進去房間裡\n他的身材和我的身材形成強烈的對比\n一進去便掏出他硬挺的屌要我吹\n哇靠　這屌蠻粗且長度目測18cm ，從來沒有吹過這種極品\n在我吹著他的同時，他便說剛剛我已經射給兩個弟弟\n原本要回去了，看到你很可愛於是想來侵犯你\n想要說話回應，但嘴裡含著巨物無法說話，只能用我靈活的舌頭和自豪的口技來回硬他\n他：你口的技術真好，感覺又可以再一次\n越聽越興奮，我的龜頭也濕的一蹋糊塗，同時不忘嘴裡的工作\n接著他說你想被我插插看嗎\n想！當然想，第一次被巨根進入，雖然有點害怕想說：這真的進來嗎，我會不會壞掉\n於是他用手指沾著我龜頭流下來的淫液幫我按摩洞口\n一根手指...兩根手指...三根手指，慢慢的增加手指沾著潤滑進入我的淫穴\n可能也知道他自己身懷巨物，不適當的放鬆是不行的\n他主動帶上套套後，準備長驅直入\n但我過去的經驗，我的淫穴不好進入，每次都不自覺的縮緊，１號都要花一點時間才能插進\n我想這樣的巨物要花點時間才能進去吧\n他先是用著他的大龜頭磨著我的洞口，這巨物在門口滑來滑去\n讓我的淫穴開始不斷的放鬆緊合， 一種欲擒故縱的感覺\n接著他趁放鬆時把龜頭先督了進來\n阿斯　一陣全身酥麻感傳到了頭頂\n慢慢的把他的巨根插入我的淫穴中\n感受到脹熱又粗的18cm把我的穴塞得滿滿的\n阿阿阿 我的屌硬著不斷跳動開始流大量的淫液\n還沒抽插只是進入刺激感就這麼強\n他：很爽齁，看你流成這樣子\n我：哥哥　我想要\n於是他緩緩的抽動他的身體\n每一次抽動我就爽到夾緊，這也讓他越來越興奮\n每一次抽動，我的屌就流出淫液\n在我習慣巨根後，他逐漸加快抽插的速度\n阿阿　我不自覺得開始淫叫喘氣\n想到剛剛外面聽到的聲音，原來是這麼享受\n他抱著我抽插，壯碩的身軀給我滿滿的安全感（穴也感受到滿滿的\n阿　我快不行了，剛剛被零號坐，又遇到天菜老濕\n現在又被巨根給進入，我已經感受到龜頭火山快爆發\n最後　在他緊抱著我抽插時，我被幹射了\n第一次被幹射，過去被幹射是有用手輔助尻，這次是真的被幹射\n我癱軟的到在他懷裡，他的巨根還在我淫穴裡\n我的龜頭不斷流出豆漿的同時，淫穴也不斷緊縮\n我的身上一蹋糊塗，有大量的豆漿還有淫液\n最後他在我還在癱軟坐在他屌上的同時也受不了直接在我的穴裡射了出來（有帶套）\n多麼完美的交合，近乎同時射出，這種經驗可遇不可求\n於是他要帶著我去沖澡，他說直接不要擦身體走出房門\n這多麼害羞，我身上滿是豆漿和淫液\n他表示他很有成就感，我就像他的戰利品一樣宣傳著他有多麼厲害\n但我還是表示想擦乾在走出房門，畢竟滴的到處都是也不好（服務業待久了都不想麻煩別人\n他帶著我去沖洗，小聊了一下，我告訴他我是從台南上來的\n著裝後到製物櫃那邊變我說要不要交換賴，他下次去台南的時候想幹我\n當然二話不說直接加阿！這麼愉快的體驗\n於是我的台北soi 行就到此結束\n回到旅館後，躺在床上倒頭就睡，醒來也半夜12點左右了(大約8點回旅館)\n我住的單人旅館有附大眾池，想到剛剛在三溫暖的淫行，又硬了起來\n幻想去大眾池泡澡會不會有艷遇之類的，便前往大眾池泡湯\n大概是晚了，只有我一個人孤單的在裡面泡澡，但我的淫穴還記憶著巨根在翻騰的感覺\n想著想著在裡面尻了起來，既害怕又期待有人突然進來大眾池裡\n不過可惜是沒有，最後就把豆漿射在排水溝裡了（乖寶寶不能射在池中喔！）\n\n隔天便早起搭車回到台南，客運路上吃著爭鮮壽司，結束了這趟旅遊。\n你說後來他有到台南來幹我嗎，當然是沒有，加了也沒在聯絡哈哈\n而且我一次幹砲後可以持續２個月左右只靠尻尻滿足自己，算是亞種聖人模式\n現在出了社會，就比較沒在幹砲了，一是回到家都累了，二是懶得約哈哈\n都靠TENGA來滿足需求 ，最近異物特賣入手了人生第一支假屌阿砲，有機會再來寫寫心得\n\n－－－－－－－－－－－－－－－－－－\n不知道客倌看到這裡是否有硬硬的感覺（讓我看看！杰哥語氣\n如果反硬不錯的話來就來繼續寫自己的經驗(這趟之後就變成可一可零了\n玩具、3P、公園(台南你知道的 嘿嘿)、控射、第一次等經驗\n我也在知名平台開過尻尻台，開台頻率像過節一樣一年一次吧哈哈哈\n\n我的稱號就\"南部雙插頭\"吧\n －－－－－－－－－－－－－－－－－－\n\n玩遊戲時請注意自身安全，並要帶套保持安全性行為，定期去篩檢喔！\n真人真事，有認出來請低調謝謝\n\n#南部雙插頭(´･ω･`)","excerpt":"前面被零號坐上去爽完後，走在走廊上，一排排站在房門口的人上下打量著，彷彿後宮選妃一樣，誰得皇上的心便可進去進去房內翻雲覆雨，也不時可以聽到房內傳出的淫叫聲與％％聲，想必剛剛在外面也有人聽到我們的淫聲，","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"e49886b8-f081-42a2-8f7b-a5195bb1ac2b","replyId":232892697,"createdAt":"2020-01-15T04:17:05.653Z","updatedAt":"2020-01-15T18:00:11.466Z","commentCount":16,"likeCount":87,"tags":[],"topics":["男同志西斯板","探險","做愛","一零","三溫暖"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic","disableAdSense":true},"forumName":"男同志西斯","forumAlias":"gaysex","replyTitle":"soi 13 in 探險心得（上）","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":85},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}