{"id":232923560,"title":"#體驗 I/O發展公所體驗遊","content":"嗨～各位好，本人我是位不分 168/95的熊(((應該吧\n今天要來和各位分享我的I/O體驗～\n\n本人去I/O大約三次，每一次的體驗都有種奇妙的感覺，那我就分為三次來分享吧！\n先和各位介紹設備好了！\nI/O分成三層樓，B1F、1F、2F\n入口一進去，就有一台售票機，要買票(注意機器不會找零)，櫃檯會有位可愛的熊叔叔幫你換錢(我第一次去是個肉猴，後面兩次都是熊叔叔)買完票後，櫃檯會問你角色，分別依照角色拿毛巾、置物櫃鑰匙及逼卡給你(逼卡是用來出入大門用的)，進去之後依照鑰匙的號碼找相對應的置物櫃，將個人物品及衣服放在櫃子裡，就可以進去(切記!!!手機不可帶入場)\n\n樓層介紹如下：\nB1F:淋浴間、廁所、蒸氣室、鳥洞房、床鋪(裡面會放一些道具及電視會播放G片Bronco那系列的)、卡拉ok室、吸煙室\n1F:入口、公共置物櫃、公共休息區(有電視播放新聞)\n2F:通鋪區、鳥洞房、廁所、躺椅、小房間\n\n第一次：\n第一次進去時，超緊張，緊張到硬不起來，兩三次三層樓，因為還在熟悉環境，撞了好多次牆壁，裡面真的他媽的黑，由於我第一次去是禮拜一裡面沒什麼人，而且也都不是要喜歡的菜，後來在我準備想要去洗澡準備收拾回家時，發現的一個可愛的大叔熊剛洗完澡出來，當下的我就決定「我吃定他了！」後來我沖完澡出來後，跟在他後面，他走進B1的床鋪堅看電視喝水，我過去從後面摸他肚子，慢慢往上摸到奶頭，這是有個老猴在旁邊看到我跟他在互摸，也過來摸我們兩，後來我們兩越來越親熱，我就小聲的跟他說:「我們去小房間」他回:「好！」就拉著我的手往2樓去，當下他壓著我不斷地親吻我，翻來覆去，後來他把我打出來後，我們抱著聊天，他說他是位有老婆小孩的叔叔，但也有B，當下的我嚇到，心想我是不是應該趕快跑走，後來他述說，所以他來I/O都不會跟別人10，就單純來看菜，如果有可愛的就帶進房間，把他玩出來這樣（os:原來我是菜...呵呵）後來聊完天後我收一收就離開了，結束了我第一次害羞但又想玩的體驗。\n\n第二次：\n第二次進去是禮拜五下午大約3點多，一開始沒什麼人，但到5點的時候感覺像是難民一樣一大堆人，人多到你在哪都看到的有人在互摸、吹之類的，這次的經驗非常特別，在一大堆人窩進來後，我開始看看大家都在幹嘛，於是往2樓去，要進小房間區時，會先經過通鋪區，但這次的通鋪區可和第一次不一定，裡面塞滿了10人以上，然後一開始只是以為大家在互摸、吹，沒想到開始出現了%%聲，而且不只有一對，聽聲音大約有3對以上，當下那種興奮感，真的會讓射完的你又再次硬了起來，然後有位壯熊跑來從我後面摸了我，慢慢從後面往前摸，這種撫摸感又再度讓我硬得受不了，後來他嘗試想把我推倒想X我，但我先跑走了，小的我不敢在那種場合和人發生關西啊啊啊啊!!!!!後來，我往小房間區去逛逛，果真，每間房間都有人，而且每間彷彿在比賽，誰%的比較大聲，還是哪個0比較會叫，非常熱鬧，外面的躺椅區也有很多對在互吹互摸，聽著房間的%%聲，在外和菜互玩，真的讓我再次對這個地方改觀，後來我回到通鋪區吹著一個帥熊的屌，把他吹出來後，我的第二發也就一起出來，結束了第二次的體驗。\n\n第三次：\n第三次進去是禮拜四下午4點多，一進去就發現人稍微有點多，本來我這次來是想好好放鬆一下，不想像前一次那麼刺激，我一開始進去抽完菸後，去了卡拉ok室，裡面的歌還蠻好的，就像是夜市或釣蝦場那種歌單，不新也不舊，唱了兩首後出去逛逛，一開始看到一個長得不錯的哥哥躺才躺椅上，摸了一下他的屌，發現，怎麼那麼大!!!!!摸著摸著他就硬了，後來就吹吹看，發現真的很大，可能有18/5，但他對我好像沒什麼感覺，所以我吹到嘴巴酸了，我就先離開了，後來準備想走的時候，看到一個很帥的壯熊從淋浴間走出來，但當下的我只覺得，我應該不是他的菜，後來我沖完澡後，想說再去繞一趟，如果沒有菜我就離開，結果一走進小房間那邊，就看到帥壯熊一個人坐在躺椅上，我本來不敢去動他，但後來還是去摸他了，本來想說他應該不會對我有所舉動，我就舔舔他奶頭，摸摸他肚子，本來想說就這樣就好，結果他就把我拉進小房間去，開始讓我玩他，他的屌事上翹的，吹起來很有Fu，在吹的時候他就發出了「啊～斯～」的聲音，讓我更加興奮，後來他開始幫我舔洞，真的很舒服，當下的我真的什麼都不知道，後來就用手來幫我擴大，然後就有個熱熱的東西進來，當下的我腦中是想，他有沒有戴套，但後來根據以前的經驗，有個不舒服的摩擦感，就發現他有帶了，過程大約30分鐘，途中噴了很多幹話，在高潮時，他拔了出來射在我蛋上，發現屁股有些熱熱的感覺，X你娘他竟然無套!!!!!!!!!!!!!!!!!!但是當下的我爽到不知道怎麼反抗，只發現，這次經驗跟以前比起來舒服很多，只是想說他可能很會服務，就沒想那麼多，沒想到竟然是無套...但是我後來安慰自己的方式就是，他長得挺帥得，而且真的很舒服，就這樣我結束了第三次體驗，也換了一次無套...\n\n回到家後，立馬下訂單買篩檢，下週要來檢測了...哭哭\n\n總結是，I/O不錯玩，都是熊居多，喜熊的去超讚，很多可愛小熊、熊叔叔、年輕肉猴、老熊都有，可以去試看看喔！！","excerpt":"嗨～各位好，本人我是位不分 168/95的熊（（（應該吧，今天要來和各位分享我的I/O體驗～本人去I/O大約三次，每一次的體驗都有種奇妙的感覺，那我就分為三次來分享吧！，先和各位介紹設備好了！，I/O","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"e49886b8-f081-42a2-8f7b-a5195bb1ac2b","replyId":null,"createdAt":"2020-01-20T04:05:15.952Z","updatedAt":"2020-01-20T04:06:11.826Z","commentCount":6,"likeCount":20,"tags":["HIDE_THUMBNAIL"],"topics":["體驗","男同志西斯板","同志","篩檢","尻尻"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"男同志西斯","forumAlias":"gaysex","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":19},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}