{"id":232775163,"title":"#分享 動作迷思討論","content":"今天我們來討論一下我們健身的歷程中聽到的動作迷思，這會應用到之前提到任何訓練動作沒有一個「標準」適用於任何人的概念去解釋今天的迷思。\n\n今日迷思～～～～膝蓋可不可以超過腳尖？\n\n這個已經是老話題了，有關這方面的爭議我們覺得是因為不同專業背景的人在對一件事情解讀的重點不一樣所造成的，舉例來說，普通市民看到市長爬樹會覺得他在搞笑，不務正業，但是一個當市長的搞笑藝人去爬樹他覺得他是在盡守本分，搞笑剛好而已。\n\n同樣的道理，物理治療師在看到深蹲膝蓋超過腳尖時，直覺會想到過程中膝關節壓力的變化，根據過去的實驗已經證實，隨著膝關節屈曲的角度增加，關節面所承受的壓力也會快速上升，對於這一點，我們想問的是，壓力變大一定會造成不好的後果嗎？刻意控制膝關節不超過腳尖雖然減輕了膝關節的壓力，但卻造成腰椎的壓力同時也急劇上升，這樣沒關係嗎？\n\n而對於其他相關專業人員，例如：健身教練，膝蓋超過腳尖是執行做深蹲訓練過程中，是為了能夠達到完整活動度必要條件之一，可是如果今天一個人膝關節有肌肉骨骼問題時，是否還適合做這樣全程的深蹲訓練？如果需要，要如何做調整？\n\n（一）訓練目的：不同的專項運動員所需要的發力點不同造成所適合的訓練也不一樣，舉例來說，籃球選手在一整場的比賽中並不會需要大幅度的蹲下再起跳，所以在訓練蹲的動作時可以加入3/4行程中等重量的深蹲動作，訓練肌群在需要的長度上做訓練，或許比只做全程的深蹲訓練更能增加運動表現；另一個例子是一個柔道的選手在比賽中會需要蹲下並將對手作出過肩摔的動作，若是以常見的所謂標準深蹲來做發力，可能會因為重心位置的因素而無法操作此項技巧，在作訓練時調整槓的位置以及動作末段時允許選手腳跟提起並使用適當的重量，或許對於其專項的應用更為適合。\n\n以上舉例並不是要屏棄過去的深蹲訓練，而是想將動作調整的概念引進訓練中，常見的深蹲動作對於核心穩定以及下肢肌力的訓練效果是無庸置疑的，但是也不需要一塵不變的訓練單一類型的動作，嘗試因應不同的目的對動作作出適當的調整，會使訓練更有效率且全面。\n\n（二）解剖構造：在沒有骨骼肌肉問題假設前提下，踝關節的構造、股骨頭與脛骨的比例、髖關節的構造、骨盆與股骨的夾角等都是影響深蹲動作的因素，這也是為什麼每個人的深蹲動作其實都不太一樣，股骨比例較長的人在做深蹲訓練時，膝關節相對踝關節的位置勢必會比股骨比例較短者更向前；腳踝、髖關節天生活動度角小者若想要追求最大幅度的訓練，勢必需要更多的膝屈以達到其目標；比起蹲的多深、蹲的多重，藉由訓練過程中去認識自己的身體，並找出最適合自己的動作更為重要。\n\n（三）過去病史：雖然我們是認為深蹲時膝蓋超過腳尖並不會直接造成膝關節的傷害，但若是一個人過去或甚至現在有膝關節相關的骨骼肌肉問題，例如：退化性關節炎、十字韌帶撕裂、半月軟骨破裂等，我們可能就會建議在進行深蹲訓練時注意膝關節的位置，避免對其造成過多的壓力，進而引發症狀或是加劇症狀，但在限制膝關節向前幅度的同時，也須考量到這樣的動作調整會增加腰椎壓力，因此在做任何訓練動作之前最好可以先諮詢相關專業人員，評估該項動作是否適合以及在操作過程中的注意事項以及可能的調整方案。\n\n（四）動作控制因素：若是以上三點你都已經能夠精準掌握，對自己的動作有所想法，最後就是在動作執行上會影響的點，包含關節的動態穩定度，其中有核心、髖關節、膝關節、踝關節，還有本身對動作的本體感覺是否敏銳，以及過去訓練經驗所累積下來對動作的熟悉度，這些都是潛在影響動作呈現的因素。\n\n綜合以上，對於深蹲時膝蓋可不可以超過腳尖這個迷思我們的答案是否定的，並不是否定超過腳尖，而是否定這一整個問題，我們認為對於深蹲訓練來說，這並不是一個需要被不斷討論或是重視的點，更重要點是在了解自己身體條件以及訓練目標，找出適合自己的動作模式，才能以最安全的方式得到最好的訓練效果。\n/\n謝謝大家。\n\n四個PGG\nhttps://www.instagram.com/physiofitnessfour/\n來我們IG瀏覽更多文章，留言討論、分享、有問題發問都歡迎！","excerpt":"今天我們來討論一下我們健身的歷程中聽到的動作迷思，這會應用到之前提到任何訓練動作沒有一個「標準」適用於任何人的概念去解釋今天的迷思。今日迷思～～～～膝蓋可不可以超過腳尖？這個已經是老話題了，有關這方面","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"9b5213d6-4427-4a3c-b788-efa19493631c","replyId":null,"createdAt":"2019-12-28T03:48:41.605Z","updatedAt":"2019-12-28T03:48:41.605Z","commentCount":1,"likeCount":21,"tags":[],"topics":["迷思","健身房"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"健身","forumAlias":"fitness","school":"PGG","department":"physiopgg","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":21}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}