{"id":232810945,"title":"遇上健身前的10000里路","content":"首次發文，請各位多多包涵🙇🙇🙇\n不含專業知識，純粹心路歷程，求知若渴的建議按下返回離開此頁面。\n\n大概2年半前，我是個身高153但體重有60的小胖子。\n\n當時因為喜歡上學校有名的熱愛馬拉松男，想跟他擁有共同興趣，於是養成了一週跑5天，其中2天3k,另外3天10k的習慣。\n\n我開始一場又一場馬拉松的跑(其實都只跑21k),雖然不到很優秀，但至少女總排都有前1/5，也拿了1.2個分組冠軍。\n\n我們後來的確成為朋友，但他卻在某天跟我說\n：「如果妳的腿細一點，我就會追妳。」\n.\n.\n.\n.\n所以到底是誰說慢跑會瘦腿的。\n\n後來我當然就不喜歡他了。\n運動的目的也從「喜歡他」改成了「運動帶來的成就感」。\n\n上網看了很多資料後，明白有氧配無氧才是雕塑線條的王道。但其實那時候對無氧不太懂，就想著應該是「強度大的運動」。於是乎，我開始了各種「高強度」運動。\n\n我跑去爬山，看到一條繩子垂在那裡就爬，看到大斜坡就跑。幾乎每隔幾天身上就多一塊傷口。\n我跑去參加三鐵，從0開始自己摸索、訓練。\n(炫耀一下，我人生第一場三鐵就拿了總排前20💃💃💃)\n還跑去打系籃，一樣從0開始，半學期後成為先發的一員。\n最後跑去騎腳踏車環島，因為對變速的領悟力太差，所以乾脆用大盤(聽租車店員說是踩起來最重的)騎完整個台灣，再陡的坡都硬上。\n\n看到這裡應該很多人都忍不住了，是的，在這將近1年的「高強度」運動中，我的腿又更驚人了。\n(💁先不附圖，等我掌握到在健身版發文的訣竅再來附。)\n此時，我體重58kg，過重。\n\n我想過各種原因，但百思不得其解。我的生活習慣不差，11點前睡，6點起床。國中畢業後就沒喝過含糖飲料，也不喜歡吃任何甜食、炸物。幾乎所有的健康食物都是我的最愛，全麥麵包、紫米、五穀米、無加工燕麥、無調味堅果、雞胸肉、水果、蔬菜。\n\n心灰意冷的我，就這樣停止了一切運動。\n\n數個月前，我在朋友的慫恿和逐漸鬆垮的大腿威脅下走進了健身房，想著不知道那些健身教練能不能給我個好解釋。\n\n和一個陌生的教練坐在諮詢座位，我看著體脂30這個可怕的數字。教練則看著我這個準業績，循序漸進的告訴我不良的生活習慣如何造就危險的身體數值。\n沒耐心如我，很沒禮貌的打斷他，然後告訴他上上一段的內容。\n我們同時陷入沉思。\n\n經過了一段漫長的懇談後，我們決定從還能著手的幾個地方改進。\n\n首先是飲水量，細心的教練(幫萵苣說一下話，他們的教練真的有好有壞，好的真的不錯)非常厲害的發現，我的良好生活習慣裡好像少了2500～3000的水，確實，我一天大概只有喝進1500的白開水。\n\n再來是肌肉量，這個部分我還蠻訝異的，我原本以為照我的運動習慣，應該肌肉量爆表。誰知道教練居然說，我的肌肉量還有成長空間。\n\n最後非常厲害的是，我前面只說了自己的生活習慣，並沒有說以前的運動習慣。\n但教練聽到我抱怨大腿粗後，他看了一會兒我的腿就問我「你是不是有一段時間高強度的運動，又有一段時間啥都沒做？」\n\n不知道在體育人眼裡這樣厲不厲害，但我個人覺得超猛的，就很乾脆的買了教練課。\n\n在教練的帶領下，我打開了健身的大門。\n將近10堂課過後，教練告訴我，我的基因很給力，臀腿肩膀很會長、肌力進步的速度很快、體脂的部分也逐漸掉。\n他告訴我，真的不要再覺得自己腿粗，他說他認為我的體態很美。\n\n你們知道那種，自卑了大半輩子、甚至想過找醫美改善的自己如今被別人稱讚的感覺嗎？\n從第一堂課學深蹲，但我不敢看鏡子裡的自己，到現在，可以坦然接受健身房裡其他眼光。\n從被學校男同學嫌強壯，到現在，被健身房的男生們稱讚體態很好、很像健身網紅小h,或是跑到我旁邊說想跟我一起練。\n\n明明才幾個月而已啊，世界就變了好多好多。\n\n真的，好幸福好幸福。\n這大概就是我為什麼要打這麼一大篇紀錄文的原因了吧。","excerpt":"首次發文，請各位多多包涵，不含專業知識，純粹心路歷程，求知若渴的建議按下返回離開此頁面。大概2年半前，我是個身高153但體重有60的小胖子。當時因為喜歡上學校有名的熱愛馬拉松男，想跟他擁有共同興趣，於","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"9b5213d6-4427-4a3c-b788-efa19493631c","replyId":null,"createdAt":"2020-01-02T09:41:41.422Z","updatedAt":"2020-01-02T09:41:41.422Z","commentCount":30,"likeCount":178,"tags":[],"topics":["健身"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"健身","forumAlias":"fitness","school":"義守大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":177},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}