{"id":232979280,"title":"2020年2月份整體運勢及建議","content":"2020年 2月份整體運勢及建議\n\n換個模式再出發，因為工作繁忙\n實在沒辦法每週更新呢！🙏\n目前改成一個月一次\n也增加了更多張牌去解釋\n雖然一樣抽四張\n但每一張牌\n我都有額外多抽了好幾張做更詳細更多元的解釋\n希望大家喜歡。❤️\n\n天氣變化大，大家注意不要感冒\n勤洗手，出門戴口罩\n少去密閉空間及人多的地方\n沒事少去醫療院所\n若懷疑自己有武漢肺炎的症狀\n可撥打1922詢問及前往指定醫院就醫。\n台灣加油🙏\n給個小知識，如果你發燒一直退不下來\n真心建議你一定要做流感快篩唷！\n冬天是流感好發季節\n大家也有注意唷！☝\n\n\n\n好了，一樣先選牌再看解答。\n\nhttps://i.imgur.com/00UKLrB.jpg\n\n\n\n解答⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n⬇️\n\n1. \n忘記過去，獲得新生。目前自己正為了一些問題苦惱著，而這些問題卻又不是可以輕易解決的，但是自己又不得不帶著這些問題，但某些時候，試著去解決這些問題會讓自己學習成長，並且可以慢慢獲得改變，不過你自己本身的想法卻是消極的，只是把這些問題從過去再帶回到現在而已。我知道你現在這個狀態可能會很痛苦、哀傷，但是我們不能一直看著那些失去的或者來不及掌握的人事物，你要了解其中失去的原因，並把握住現在所仍擁有的，轉變的時刻已經來臨，再回首過去的傷痛是沒有用的，人都是害怕面對改變的，因此如何面對改變才是你真正的課題，抽到此牌無疑是要告訴你改變的時刻已經來臨，你是有這個能力去做改變的，逃避也沒有用，不如好好的面對它戰勝它，面對生活中那些困難的挑戰，不要放棄，以勇氣面對逆境，堅持立場並克服困難，問題將被解決並克服障礙。事物的轉變逝去，將會帶來更美好的未來，一切都是最好的安排，生命將會帶來某些比它從你身上拿走的更美好的東西回來。\n\n2. \n很多事情並不如你表面所看到的那樣。此牌暗示著正面臨著一次或即將遇到與人衝突的可能，而這個時候會有兩種可能發展，一是自己暫時妥協對方或環境，但內心仍覺得不甘願或不認輸，並私下不斷儲備戰力並找機會再次抗爭，二是自己暫時戰勝的對方或環境，但需要注意的是這只是暫時的，你要不斷的自我成長才不致被對方追上或被環境給淘汰，不論哪一方都代表這一切只是暫時的。抽到此牌最重要的一個點就是很多事情不如你表現所看見的那樣，可能會有情感蒙蔽了理智，內心感到不安，或者對事物的選擇上過於主觀，而對事情有了是非不分的情況出現。生活上會有新的訊息傳來，而往往都是正面的，但你更要去省視正反兩面的狀態，身邊有不少熱心人士，你有很好的人緣，但也要注意小人的出現。這代表著一次新的機會、新的轉變或新的訊息，是因為自己透過思考而更了解一些事情或問題點，也有因思考而成長的自我暗示存在。你是個見識多廣、讓人尊敬的人，你也清楚了解著他人的需求，並且運用這樣的能力來使自己更快的學習到新事物與增加經驗。你需要面對你的恐懼，因它們可能會阻礙你去做一些事情、或獲得某些東西，多留意你的淺意識思考。\n\n3. \n再糟的情況只要耐心等待，厄運終究會過去。\n你是否覺得內心想法充滿對立，矛盾與衝突的想法產生，你可能困在一個兩難的狀態之中，無法決定應該選擇哪一個，此時的你應該要靜下心來，傾聽內在的聲音，用自己的內心去體會兩者，其實這並不困難，你完全有足夠的能力及機會去做出選擇，你要相信自己有成功的可能，而你卻完全不相信自己有這樣的能力，目前你所碰到的關卡障礙與痛苦都與環境無關，這都是自己所造成的，是因為自己不相信自己能夠去突破這樣的狀況或是根本是你自己製造出來的困境。其實你是務實且實際的，也期望擁有一種穩定、有安全感的生活，你對於生活的質感也相當的重視，而你現在應該正為了某一件事情而行動著，不過這樣的動只存在於心裡會精神上的思考，但因為有了行動的念頭才會進而有想要實際的作為，就像是一種把夢實現的感覺。你要謹慎的判斷與觀察事物，了解整體狀況，獲得正確的資訊，而抽到此牌也代表會有一些溝通的機會及一些訊息出現。此時不管你選擇的結果是什麼，最終是否值得，並沒有人知道，但無論如何你都無法擺脫你已做的選擇且會持續堅持的犧牲下去。人是會改變的，但卻甚少會突然去改變，走到這一步只會順勢繼續走下去。但如同一開始所說的，只要耐心等待厄運終將過去，只是短時間內並無法看到改變，但我相信你內心已有想法，相信自己，謹慎判斷，一切將會越來越穩定的。\n\n4. \n你在過去的努力終於要開花結果了。就算過去一直受到打壓，想在這個時候一口氣翻案也不是不可能，此牌所提供的是一個機會，一個展示你自己過去所作所為的機會，其實你內心也知道結果將會如何。也許你還是會期待一切將會很美好，因為內心的渴望無法再現實生活中被滿足而壓抑著，你沉醉在幻覺裡頭，把一切的事情都想的很美好，也許生活中的壓力讓你難免會有這樣的念頭，有時後我們需要遁入回憶裡頭來重新發覺自己，才能繼續往前走，藉由省思過去的經驗，可以獲得靈感和再生的力量，如果你有仇恨，請你試著放下與原諒，你的內心才能得到真正的和諧。而你現階段最需要做的事好好省視自己的內心，了解自己真正的需求是什麼，進而去做調整與修正，生活才能真正的讓你滿足。你過去所經歷的艱辛歷程，都將化成甜美的果實，要記得當初的努力與辛苦，體恤和感恩身邊支援的人，才能讓這成功一直持續著。\n\n#塔羅牌 #塔羅 #每月測驗 #運勢","excerpt":"2020年 2月份整體運勢及建議，換個模式再出發，因為工作繁忙，實在沒辦法每週更新呢！，目前改成一個月一次，也增加了更多張牌去解釋，雖然一樣抽四張，但每一張牌，我都有額外多抽了好幾張做更詳細更多元的解","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"50b54456-b7d2-455c-a5b3-a883bba6f1a2","replyId":null,"createdAt":"2020-01-29T14:30:01.951Z","updatedAt":"2020-01-29T14:30:01.951Z","commentCount":2,"likeCount":49,"tags":[],"topics":["整體","運勢","塔羅","占卜","塔羅測驗"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"塔羅","forumAlias":"tarot","school":"DEBY","department":"debbz","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":49}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":true,"withVideos":false,"media":[{"url":"https://i.imgur.com/00UKLrB.jpg"}],"reportReasonText":"","mediaMeta":[{"id":"c95f599c-9cb4-4a14-a1bb-9e04d26a2217","url":"https://i.imgur.com/00UKLrBl.jpg","normalizedUrl":"https://i.imgur.com/00UKLrBl.jpg","thumbnail":"https://i.imgur.com/00UKLrBl.jpg","type":"image/thumbnail","tags":["ANNOTATED"],"createdAt":"2020-01-29T14:30:01.951Z","updatedAt":"2020-01-29T14:30:01.951Z"},{"id":"c95f599c-9cb4-4a14-a1bb-9e04d26a2217","url":"https://i.imgur.com/00UKLrB.jpg","normalizedUrl":"https://imgur.com/00UKLrB","thumbnail":"https://i.imgur.com/00UKLrBl.jpg","type":"image/imgur","tags":["ANNOTATED"],"createdAt":"2020-01-29T14:30:01.951Z","updatedAt":"2020-01-29T14:30:01.951Z"}],"postAvatar":""}