{"id":233003984,"title":"資工所 考試、推甄準備心得","content":"本人在準備資工所考試的過程中，也同時維持好校內成績，為推甄的部分也做準備，因為確定就是要考上研究所，所以不放過任何升學的機會，每一種都要拚看看，後來順利以推甄的方式推上台科資工所。\n\n\n\n一、考試準備的部分：\n\n　　我準備考試的方式是選擇在大碩補習，雖然說是準備考試，但也可以對推甄的部分有一些幫助。\n\n\n１.本人選擇補習的原因：\n\n　　因為在資工領域學習的算不錯，希望繼續升學精進自己的能力，為了未來就業做好準備，但因為自己的數學比較差，所以不是很確定能不能考好，這時候突然聽見大碩的校園負責人來學校裡面宣傳，所以就想說是聽看看，聽完大碩的師資及資源之後覺得可以，所以就決定補習加強自己的專業科目。 \n\n　　我本身是數學部分比較不OK，但是其他專業科目上得還不錯，所以主要是針對兩門數學下去補習的，但是又想著既然要補就乾脆全部一起加強好了，所以就一次補了六門科目，大碩甚至還多幫我們加強英文的部分，其他科目就是當作更加強自己在學校的課業。準備考試的期間我也把在校成績維持得不錯，補習也幫助自己在作業系統跟演算法兩門科目拿到非常好的成績。補習時所學習到的內容讓我在課業上、以及推甄面試時所遇到的題目都能比較輕鬆的應對，算是一舉兩得。 \n\n\n２.推薦的老師：\n\n　　這裡推薦  洪逸 老師，我的資料結構跟作業系統兩門都是上他的，老師上課時，雖然筆記很多，但是都很有用，抄完了就是一本課本。老師講解的非常詳細，甚至會舉一些生活上的例子來協助我們更加理解其內容，除此之外老師也會分享一些自己過去的升學過程或是就業經歷，使上課不是枯燥乏味的，上課過程幽默風趣，也上的很充足，讓我在資料結構、作業系統兩門課都學習得相當不錯，因為學校內可學到的部分有限，通常後面都不太上的到，但是在補習班這邊則是完整的上完整門課的內容，我覺得相當的不錯。 \n\n\n３.考試準備要領 ：\n\n　　六門科目裡面其中就有兩門數學，數學的部分當然不用說，回家一定要多算多練習才會有用，再來就是黃子嘉老師都會抄很多的例題給我們看，我覺得相當有用，所以在上課時一定要準備好筆記本，將這些有用的例題抄好抄滿，回去才好複習。再來就是洪逸老師的作業系統跟資料結構了，兩門也都是抄的滿滿的筆記，回去複習的時候將筆記配合著課本內的題目練習過幾遍應該就很有用了，也因為筆記相當的完整，所以基本上學校內的考試也完全不用擔心，因為學校內會考試的部分洪逸老師都已經講的非常詳細了，可以說是一舉兩得，不只能邊準備碩士班考試，也能加強自己在學校的課業，因此在這邊可以建議學弟妹，補習的順序可以稍微考慮一下自己在學校內這六門課上課的進度做安排，搭配的合適的話，可以幫助自己對於課程上的理解，讀起來也是相對的輕鬆喔。演算法跟計算機組織也當然是不能放過的兩門科目，複習的方式與上面兩門差不多，都要好好把握，雖然我是以推甄的方式成功入學的，但像是面試的時候就有被問到計算機組織內的題目，補習的內容也幫了我相當大的忙。\n\n\n二、推甄準備的部分\n\n１.在校成績：\n\n　　推甄必定要看在校成績的，這個部分就是自己要好好努力了，準備考試時也是很有幫助的，原因是資工所考試的科目六科：演算法、 計算機組織、線性代數、資料結構、離散數學、作業系統，在學校也都是重要的必修科目，所以也是有好處的。\n\n\n２.選擇好的實驗室\n\n　　大學入學後向學長姊打聽一下各個教授實驗室的環境與狀況，大學時玩社團與系會當然重要，但是如果是要繼續升學的人，後面的兩三年建議在製作專題之前就先提早選擇環境好、資源多的實驗室加入，花一點時間投資自己的專業能力。\n\n　　跟對教授專題做起來系統夠大、完整性高，像是這次也有推電子所，面試時除了專題其他都沒問。再來就是有的實驗室會帶你參加各式各樣的專業類型比賽，有足夠的經歷才有辦法把你的備審塞好塞滿。也許會想說剛開始學能力還不夠出去比賽幹嘛，但是我自己是覺得每次比賽都在累積經驗，同樣的比賽比了三年，每年都在進步，從佳作一路進步到前三，除了要提升自己的能力，也可以多參考強隊如何應對比賽，把握好一些技巧也可以大幅提升比賽名次，都是很好的經驗。能力不足時比經驗當學習，拿參賽證明，有能力時挑戰自我，驗證自己學的如何，拿獎狀，所以多多比賽是很不錯的。\n\n\n\n　　以上就是我自己兩種升學準備的方式給大家參考一下，預祝各位想繼續升學的學弟妹也都能考上自己理想的學校啦！！","excerpt":"本人在準備資工所考試的過程中，也同時維持好校內成績，為推甄的部分也做準備，因為確定就是要考上研究所，所以不放過任何升學的機會，每一種都要拚看看，後來順利以推甄的方式推上台科資工所。一、考試準備的部分：","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"d43f33f9-873f-46b3-9f24-38c90056b96c","replyId":null,"createdAt":"2020-02-02T16:14:05.870Z","updatedAt":"2020-02-02T16:19:32.120Z","commentCount":4,"likeCount":9,"tags":[],"topics":["資工","推甄","考試","研究所","分享"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"考試","forumAlias":"exam","school":"國立虎尾科技大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}