{"id":232909085,"title":"第二國度 內有爆雷 文超長","content":"這一部好像是這幾天推出的遊戲改版電影，我沒玩過遊戲，只是剛好在找東西來看的時候看到而已。\n說真的一開始我覺得還不錯。（我要求不太高）\n不過看到後半，特別戰爭開始那邊就開始傻眼到爆…一大堆不合理不可能不應該的…\n（以下爆雷）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n像壞人是誰一開始就完全感受到是祭司（這還好）\n\n戰爭那邊明明都有什麼鷹眼部隊看到春在敵隊，卻不知道對方怪獸很硬，可以一下就爆城牆？？\n\n話說這春也太容易信別人了吧…又一直語氣非常差\n\n春帶著敵人沖到城堡前，還給我所有人停下來跟女騎士講廢話…大哥，你在戰爭中啊！！\n\n女騎士一副很強的樣子站在門前講話，結果打個兩下就被打飛？？春的裝甲有加攻你也沒那麼弱吧，那你不是跟外面普通的騎士一樣嗎…到底是如果當公主身邊的騎士？（話說這門打到一半有開了，打到最後又關了，小bug）\n\n然後皇兄身份暴露後說故事，這我不太確定，不過正常會有國家把第一皇子送去給敵人做人質的嗎，要送也是送第二皇子吧，送了第一皇子過去又要攻打別人國家，就只用一句為了自國國家，可以交代清楚一點點嗎\n\n控制春裝甲的魔法陣有點好笑，為什麼是個A？\n\n春跟雄打架的時候女騎士在看戲？去幫個忙好嗎？\n\n然後優手發出什麼打倒春也沒解釋是什麼鬼\n\n壞人被紫色球球包著飄起來，發出壞人笑聲，主角大叫女主名字，在動漫中一定是to be continued，然後下集去魔王城救人才對吧…你竟然是飄到門口繼續打？？？\n\n公主在地上拿起了法杖，那根不是父王的嗎，雖然說父皇的杖在城堡崩塌時是有掉在地上，不過也沒飛那麼遠吧…\n\n明明一副要死的樣子，在拿到老伯的柺杖後還有力氣可以擋怪獸的爪？\n\n那隻鳥出現本以為會很帥的坐在背上打敵人，結果的結果竟然是用爪抓？感覺沒那麼帥\n\n然後背被砍了一刀的雄一滴血沒噴？\n\n王跟女騎士根本就是一直在吃花生看電影啊！！\n\n然後在回去第一國度的時候那個手勢是什麼！！！！！兩個男生手掌貼手掌高舉著奔跑是怎樣？？比被鳥抓還要…（可惜netflix截圖會變全黑…不然真的想po出來）\n\n那個結局的解釋我完全不能接受，什麼叫原來雄就是我…樣子也差太多了啦，起碼眼睛顏色要一樣吧\n\n我不懂春從哪裡得出空難就是雄來這世界是為了要救被狗咬的我的結果…話說不是不可以在別的世界久留嗎？你一留就留了十幾年這樣對嗎？？\n\n我完全看不懂這個結局的解釋\n\n\n\n以上是只有看電影完全不知道遊戲的我想吐槽（血）的地方。說真我真的覺得我要求不高，微微不合理都可以用異世界來解釋，可是這真的太多了啦！！\n\n抱歉文很長，如果有遊戲的補充或我理解錯的地方請和平提出~","excerpt":"這一部好像是這幾天推出的遊戲改版電影，我沒玩過遊戲，只是剛好在找東西來看的時候看到而已。說真的一開始我覺得還不錯。（我要求不太高），不過看到後半，特別戰爭開始那邊就開始傻眼到爆…一大堆不合理不可能不應","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"0a859162-88d8-4406-8111-71c57aae84a1","replyId":null,"createdAt":"2020-01-17T15:04:54.150Z","updatedAt":"2020-01-17T15:04:54.150Z","commentCount":0,"likeCount":2,"tags":[],"topics":["Netflix","觀後感"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"Netflix","forumAlias":"netflix","school":"銘傳大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}