{"id":233004828,"title":"那些年的鬼日子（三）","content":"『彼岸的花開了，那距離春天就不遠了。』\n\n或許你遇過，亦或者沒遇過。\n\n無論你能否看見，祂們一直都在。\n\n─\n\n任憑十年過去，很多事我都已經記不起來了，但關於「影子鬼」的這段往事，我仍會在每天的夜半時分想起。\n\n『影子鬼』是蕭秦替祂取的名字，源由是來自於一個都市傳說──『牆角遊戲』。\n\n遊戲是這樣玩的，尋到四個人，在凌晨時待在一個長方形的空房間裡頭，且將所有燈光都給熄滅掉，接著這四個人分別在房間的四個角落站定好。\n\n遊戲開始時，其中一個角的人就要往另一個角的人的方向走去，然後輕拍一下對方的肩膀。\n\n接著，被拍的人就要按著同一個方法走向另一個角的人，然後拍那個人的肩，大家所走的方向都會是一致的，不是逆時針就是順時針。\n\n以此類推，若你走到一個沒有人的角落，就要先咳嗽一聲，再越過這個牆角繼續往前走，直到走到有人的角落。\n\n過一段時間，你會發現，會出現沒有人咳嗽的時候，說明每個角落都有站人，但是明明會有一個人在走動，那麼──\n\n多出來的那個人，是誰？\n\n而所謂的影子鬼就只是個單純沒有實體的鬼，平常喜歡待在陰暗的角落，伺機而動，這種習性也恰巧跟牆角遊戲對上了。\n\n因為剛好都是貼在牆壁，又喜愛躲在邊角地帶，祂們便可以透過『牆角遊戲』來附在人類的身上，吸收著那些人的元氣，元氣若被吸走了，一開始頂多會使人精神恍惚，但長時間下來會使其迷失心智，嚴重點甚至還會被帶走。\n\n事情發生在我小學五年級的那年暑假。\n\n外婆因意外扭傷了腰，媽媽帶著我去探望外婆，為了方便照顧外婆就索性在外婆家住上幾天。\n\n外婆家在一個偏遠的小山丘上，從山丘上放眼望去，方圓幾百尺內只有山腳下那約十來戶的農家而已。\n\n通常媽媽在照顧外婆的時候，我就會牽著外婆養的老狗出去溜達，順便找些樂子，但其實外頭也沒什麼好玩的，頂多就吸吸山中的新鮮空氣。\n\n今天一如往常，我又牽著老狗出去放風走走了。\n\n正當我一個人在跟老狗抱怨最近日子過得有多煩悶的同時，前方突然冒出了兩條人影。\n\n我定睛一看，是一名紮著兩條麻花辮的小女孩，穿著一件白色洋裝，仔細一瞧上頭還有塊泛黃的小汙漬，歲數看起來跟我一般大，而她的左手還拉著一個比她矮了半顆頭的男孩。\n\n明明是夏天，兩人也都出汗了，卻又都各裹著一件外套。\n\n「妳就是姜婆婆的外孫女嗎？」女孩開口朝我問道，她的聲音軟綿綿的，很甜美。\n\n男孩則是縮在女孩的身後，像極了一隻刺蝟，秀氣的五官擰成一團，似乎很不待見我。\n\n我隨意瞅了他一眼，雖然覺得他的態度讓我有點不舒服，但也不太在意，馬上向女孩點了點頭。\n\n「那姜婆婆還好嗎？」女孩又問，男孩雖不喜我，但聞言還是探出頭來，緊緊盯著我看。\n\n一雙眼眸像是沉在水潭底下的黑石子，閃著淒楚的光。\n\n見我面露戒備，女孩連忙解釋來意。\n\n「我們就住在山下那個村落，喏！妳看到那間紅磚瓦屋了嗎，那就是我們家。」\n\n順著她手指的方向望去，那頭果真有間破破舊舊的紅磚瓦屋。\n\n「媽媽去世的早，只剩爸爸在照顧我跟我弟弟，說是照顧但也只是隨便打發我們而已。還好有姜婆婆在，她不僅會煮熱騰騰的飯菜給我們吃，還會替我們補衣服，不過聽說她前幾天不小心受傷了。」\n\n「不知道現在怎麼樣了？」\n\n雖然從山腳下走上來並不遠，但都是上坡路段還是挺耗體力的，可見他們真的很關心外婆。\n\n「媽媽有帶外婆去醫院檢查了，並沒什麼大礙，只需要休息幾天就好了。」\n\n聽到我這樣說，女孩呼出一口氣，男孩的表情也跟著軟了幾分。\n\n「哎呀！慘了！」\n\n就在一陣沉默之後，女孩兀地大叫了一聲，我被嚇了一跳，連同原本還一副懶洋洋的老狗也驚得連犬鳴了幾聲，只有男孩還是一臉平淡，只是臉色比原先還要蒼白幾分。\n\n女孩沒多做解釋，只是將一個香包塞在我手中：「我們得回家了，這是我跟我弟一起縫的香包，請替我們交給姜婆婆，謝謝。」\n\n還沒等我反應過來，女孩便拉起男孩的手，兩人開始拔腿狂奔，只留了個背影讓我觀賞。\n\n只見兩姊弟跑到一半，女孩突然停了下來，回過身朝我大喊：「我叫方秋頤，這是我弟方鏡！」\n\n說完還朝我敬了個鞠躬禮，方鏡則是心不甘情不願的被方秋頤死壓著頭被迫也鞠了躬，而後兩人又開始沒了命的跑了起來。\n\n「看來他們回家又得挨打囉。」\n\n突如其來的男音讓我一愣，我循聲望去，只見不知從哪冒出一名男孩依靠在樹下，他一手拿著枯枝在空中晃了晃，一雙漂亮狹長鳳目微微瞇起，慵懶的像隻打盹的貓兒。\n\n「什麼挨打？」\n\n面對我的問題，男孩宛若未聞，自顧自地玩弄著手中的樹枝，看到他這般模樣，我不由得來氣。\n\n「你這個人怎麼那麼沒禮貌阿？」\n\n男孩手中的動作依然繼續著，只是那雙美眸冷冷的掃了過來，眼波似水，蕩漾多情。\n\n我這才發現他的眼楮是碧綠色的，流盼生姿。\n\n只需一眼，便足以奪魂攝魄了。\n\n他年紀雖不大，但身上卻散發出一種大人才有的成穩氣息，柔美的陽光打在他清俊純淨的臉上，如煙如霧，美得不真切，恍惚間我還以為自己見到了仙人，瑰麗絕美。\n\n明明是那麼好看的人，卻冷的出奇。\n\n「試問一下，強迫別人回應的妳，難道就很有禮貌嗎？」男孩口氣平淡，表情依舊愜意漠然。\n\n我被他這一句話堵得啞口無言，雖然受氣但也不好發作，只好憋著一肚子氣，坐在老狗旁邊輕輕拍打著牠的肚子。\n\n老狗倒也不客氣，開始舒服的打著呼嚕，頓時整個空間裡只剩老狗忽大忽小的呼嚕聲。\n\n不知道過了多久，男孩清冷的嗓音再度響起。\n\n「他們的母親抑鬱自殺，父親成天只會吃喝嫖賭，喝醉了心情不好就會拿姊弟倆出氣，天天對他們又打又罵，回家若是晚一點少不了一陣挨揍。」\n\n我才想起兩姊弟剛剛明明都已經熱到都出汗了，卻還是堅持穿著外套，怕是要遮蓋住傷口吧。\n\n我皺起眉頭：「難道沒人管嗎？」\n\n男孩輕輕笑開，語氣有些嘲諷：「那對姊弟死命護著自家的父親，一口否認家暴一事，何況這樣的小村莊，多一事不如少一事，大家也都睜一隻眼閉一隻眼的過生活。」\n\n方家姊弟護爸的原因，其實也不難猜出，因為再苦也總比送到孤兒院好，因為他們不敢賭一個未知的未來，畢竟至少在這他們還能互相依靠，還有他們最愛的姜婆婆。\n\n我沒有繼續接話，而他也不說話，我們倆就這樣各自懷揣著心事靜坐著，直到媽媽出來叫我回去吃飯，才打破層靜謐。\n\n「我叫李嘉佳，你呢？」\n\n我站起身替老狗套上項圈，順勢朝他問道。\n\n哪知對方壓根本不賞臉，只是闔上眼睛輕輕嗯了一聲，我忍住心中的怒火，牽起老狗就走，免得等等會控制不了自己的拳頭往他臉上揮去。\n\n就在我經過他旁邊的時候，他突然睜開眼，說了句：「蕭秦。」\n\n我愣然。\n\n此時，媽媽又高喊了聲：「嘉佳，吃飯了！」\n\n我連忙應聲好，牽起老狗就離開了。\n\n「嘉佳，剛剛那個小帥哥是誰呀？」\n\n一到家，便見到媽媽笑得狡黠，我也隨即回以一笑，上前勾住她的手：「走，吃飯。」\n\n在餐桌上，我把方家姊弟織的香包遞給了外婆，順便將遇到方家姊弟的事簡單跟外婆交代了一下，外婆接過香包後，眉目染上層層喜悅，但沒多久又展露出絲絲擔憂，接著又連連嘆氣。\n\n「知若，等等將剩菜剩飯包起來，明早起來時熱一熱。」外婆朝著媽媽交代了幾句，不管媽媽困惑的眼神，外婆轉頭朝我道：「小佳，明天能麻煩妳去方家一趟嗎？」\n\n明白外婆的用意，我忙不迭的點頭道好。\n\n隔日一早，我便拿著媽媽早上熱好的飯菜下山去了。\n\n然而在途中剛好碰到了蕭秦，經過一番虛情假意的寒暄後，知道我要去方家，蕭秦這小子竟破天荒的要跟著我一起去。\n\n儘管內心不願與他親近，但又想不到拒絕的理由，只得任命讓他跟著。\n\n「妳好像並不想讓我跟。」\n\n廢話，我心想。\n\n但話到了嘴邊就成了違心話：「你多想了。」\n\n話音剛落，我就在心中狠狠的鄙視自己一番。\n\n方家不遠，下山之後再走個幾分鐘就到了。\n\n我抬起手敲了敲門，等了許久卻不見人來應門。\n\n不在家嗎？\n\n正當我猶豫要不要再敲時，門被人從裡面用力打開，沒有任何防備的我往後踉蹌了幾步，所幸蕭秦伸手扶住我的後背，才免去一陣皮肉痛。\n\n開門的是一個穿著白色吊嘎的中年男人，他先是凶神惡煞的橫了我們一眼，再操著一口濃濃的鄉音朝我們吼道：「哪來的死小鬼？有多遠就給老子滾多遠！」\n\n男子濃眉緊緊擰在一起，講話時我還能清楚看見，他因長年吸菸導致發黑的牙齒，以及殘留在口腔裡頭的檳榔殘汁。\n\n我被眼前男人的氣勢嚇得頓時一慫，一時間竟拼不出一句完整的話，只得縮了縮肩膀，還縮的極為認真，像是想把整個人縮到不見。\n\n只差沒嚷著「你看不見我、你看不見我！」而已。\n\n蕭秦則面不改色的斜了我一眼，然後轉向那個中年大叔說：「我們來找方鏡跟方秋頤。」\n\n聽到他絲毫沒有起伏的語調，我不由暗自咋舌，悄悄覷向他，只見他俊秀的面容仍舊一派淡然，究竟是我太膽小？還是他太大膽呢？\n\n我清楚看見，男人在聽到兩姊弟的名字時，臉色很明顯的沉了下去，垂在兩側的手，也緩緩圈起了拳頭，正當我以為他要發怒時，我趕緊扯了扯蕭秦的衣角，誰知他竟反手握住我的手，動也不動。\n\n大哥，你想死也不用拖著我吧！\n\n「爸爸，他們是我的同學。」\n\n就在這時候，方秋頤的聲音適時的響起，聽在我耳邊宛如天籟。\n\n我小心翼翼的望向屋內，裡面因為沒有開燈的緣故，光線有些昏暗，只能隱約看到兩抹緊緊挨在一塊的身影。\n\n一高一低。\n\n男人重重哼了一聲後，門也被他用力甩上。\n\n「這、這是怎麼回事？」我問，聲音還有些顫抖。\n\n「打別人家小孩跟打自己家小孩，終究還是不同。」蕭秦還是一副雲淡風輕的模樣，根本沒有受到影響。\n\n看我還是一臉呆愣，蕭秦又更加仔細解釋道：「恐怕昨天那傢伙又打了他們吧，為了怕被我們發現到時候傳出去，就只好先用武力威脅囉。」\n\n「家暴的事，不要大家都知道嗎......」\n\n「看破不說破跟有人去告密，妳覺得一樣嗎？」\n\n「方秋頤倒也機伶，直接搬出學校同學來，如果她要是說我們是村裡頭的朋友，那我們可真的會被挨打了，要知道那傢伙是村裡頭的惡霸，村裡又只住老弱婦孺，真的被他打也沒人敢跳出來說話。」\n\n「但學校就不一樣了，畢竟這種偏鄉根本沒幾戶人家，孩子要上學就得到外面去，那是能和外界聯絡的重要媒介，方秋頤就是在警告她父親，我們是有辦法跟外界聯繫的，他也就不會傻到讓我們有去告狀的機會。」\n\n「你原先就料到方秋頤會出來幫我們解圍？」\n\n「沒有。」\n\n我不解：「那你怎麼有信心拉著我不跑？」\n\n他眉頭一揚，笑得明媚：「我只是想拉個人陪我一起被打而已。」\n\n「......」\n\n過沒有多久，門再度被人打開，只見方秋頤拉著方鏡躡手躡腳的走了出來，兩姊弟還是穿著昨天的衣服，但打理的很乾淨。\n\n我將手中分裝成一袋袋的飯菜遞了過去：「還溫溫的，趕緊吃吧。」\n\n方秋頤畏畏縮縮的接過飯菜，雙眼一紅，低聲道了謝，而方鏡仍舊躲在方秋頤的身後，畏畏縮縮的點點頭。\n\n看到他們這般模樣，我心頭一澀，突然感覺自己以前的遭遇似乎也沒有那麼糟。\n\n「去那邊坐著吃吧，那裏的風景可美了。」蕭秦突然開口，指了指不遠處微微隆起的小山丘。\n\n方秋頤看到蕭秦後，臉上泛起一抹紅暈，眉眼低垂：「好。」\n\n唔......有姦情。\n\n因為那一頓飯，就這樣我們四人莫名其妙的開始熟絡了起來。\n\n後來的好幾天，我們四個都膩在一起玩，連原先怕生滿是戒備的方鏡，話也開始多了。\n\n「你們聽過牆角遊戲嗎？」\n\n某天，在一次吃飯時，方秋頤突然提起了這個都市傳說。\n\n我明顯看到方鏡的身子一僵，而蕭秦饒有興味的笑了一下，只有我處在一臉懵懂的狀態，方秋頤也注意到了，開始向我解釋牆角遊戲的玩法。\n\n等我聽完遊戲玩法之後，我立馬站起身：「我不要！」\n\n也許是我反應太過於激烈了，在場的三個人一時間都沒有出聲，蕭秦最先反應過來，他蹙起好看的眉頭：「妳幹嘛？」\n\n方秋頤馬上起身打圓場我：「哎呀，反正聽說那遊戲成功率不高，玩了也浪費時間，嘉佳不想玩的話那就不要玩了。」\n\n儘管她嘴上這樣說，但我清楚看見她臉上一閃而過的失落。\n\n小時候被排擠的言語一字一句的湧進腦中，我知道方秋頤並不會因為這件事不喜歡我，但可能是孤獨怕了吧，我還是硬擠出一抹笑容：「抱、抱歉，我只是被嚇到了。現在沒事了，感覺挺有趣的，那就玩玩看吧。」\n\n最後一個音才剛落下，我瞬間就反悔了，我這是在幹嘛？\n\n但，已經來不及了。\n\n方秋頤緊緊抓著我的手腕，眸子燦若星辰：「真的嗎？」\n\n我的直覺一向很準，此刻我心頭隱約感覺到似乎有什麼不好的事正準備發生。\n\n但我還是硬著頭皮答應了下來。\n\n「不過......要去哪裡玩？」\n\n方秋頤笑了笑：「西林那邊有一塊大空地，那兒有間廢棄老宅，就去那吧！」\n\n「西林不是你們村的禁地嗎？」\n\n還記得剛來的第一天，外婆就有提醒過西林是這裡的禁地，從百年前就有傳言裡頭有著不乾淨的東西。\n\n「那裡我偷偷去過好多回了，什麼都沒有，很安全的。」方秋頤拍胸擔保，方鏡很捧場的在一旁連連點頭。\n\n見她心意已決，我也只得應了下來，於是在簡單約定好時間後，我們就各自分開了。\n\n到了約定的那一天，我提早先到西林，一進去果真就看到了一棟老宅，是間有兩層樓的普通民宅，不過長年沒能打理，牆壁上已經攀滿了藤蔓，畫面有些慎人。\n\n我仍記得那天月黑風高，空中還飄著微微的細雨，原先炎熱的空氣逐漸涼了起來，也不知道是不是心理作用，我甚至還覺得有點冷。\n\n在我打量屋子的同時，蕭秦跟方家姊弟也紛紛趕來了。\n\n一進屋子裡頭後，沒有絲毫拖拉，我們就直接開始遊戲了。\n\n其實我清楚明白，這場遊戲肯定會失敗，因為在我看來這裡一隻鬼也沒有。\n\n可是隱約又覺得似乎有哪裡不太對勁，但又說不上來究竟是哪裡不對勁。\n\n果然，遊戲進行的很順利，雖然過程中的氣氛有幾度很壓抑，但所幸中途並沒有發生什麼事。\n\n遊戲正式結束，我也鬆了一口氣，原先緊繃的神經也洩了下來。\n\n幽暗的密閉空間中，突然傳來方秋頤的聲音：「剛剛上一輪在走的人是誰？」\n\n「是我。」方鏡回答。\n\n沉默了一段時間後，方秋頤又問：「那你怎麼沒有咳嗽？」\n\n「不是走到沒人的角落才要咳嗽嗎？」方鏡納悶。\n\n就在方鏡話音剛落沒多久後，一時間我們所有人都沉默了，照理說方鏡會越過一個空位才會走到有人的角落，而他前面的那個角落卻站了人，那個人是誰？\n\n沒有尖叫聲、沒有哭喊聲，什麼都沒有，頂多只有呼吸微微紊亂的聲音，現在的空氣宛如凝結一般，寂靜的令人想抓狂。\n\n「我想，我們該回家了。」蕭秦率先開口，打破這層詭譎的氣氛。\n\n「好。」我有些僵硬的附和。\n\n我以為一切會隨著遊戲一同結束......\n\n再接下來的幾天，我幾乎沒見到過方秋頤，頂多偶爾會遇到方鏡，不過他的臉色不是說很好，每次好幾次碰面的時候，他嘴巴總是一張一翕，欲言又止，眼神閃爍，最後都是以嘆氣結尾。\n\n而蕭秦那小子，就沒有什麼古怪，還是會經常跑來串門子。\n\n當我跟他提起方鏡的行為時，蕭秦一邊聽著一邊緊鎖著眉頭，沒了昔日的從容不迫，多了幾分急迫。\n\n「走，去找方鏡！」\n\n「現在？大哥你知道現在幾點了嗎？凌晨了！」我不由得驚呼，一想到方家爸爸的臉，我下意識的打了個冷顫。\n\n這個時間點跑去人家家敲門，怕是去送死的吧。\n\n「如果妳還想見到方家姊弟，那就跟我走，不然妳明天就為他們收屍去。」\n\n說完，蕭秦踩著沉重的步伐從我身側繞過。\n\n我知道蕭秦不是個愛開玩笑的人，我急得跺腳，一蹦一跳的緊跟隨在他身後。\n\n但到了方家門前時，蕭秦看也沒看一眼方家，繼續往前走著。\n\n「不、不是要去找方家姊弟嗎？」我納悶出聲。\n\n「他們不在家。」蕭秦抿著嘴，神色是我從未見過的嚴肅。\n\n我往前方看去，蕭秦所行走的路線，正是去西林的方向。\n\n雖然我不是說見過多少大風大浪的人，但至少也經歷過靜的事件，心臟猛然一縮，步伐不由開始加快。\n\n很快，我們就進入到了西林。\n\n西林之中靜悄悄的，只有樹葉被風吹動的聲音，還有林外時不時傳來的隱約狗吠聲外，就沒有多餘的聲音了。\n\n我先是咽了咽口沫，又搓了搓手臂，極力隱藏心中那越發不安的感覺，走在前面的蕭秦也不知道是不是背後長了眼睛，竟然注意到了，他斜了我一眼，不鹹不淡的開口：「怕的話可以拉我的衣角，我不會笑妳的。」\n\n「誰、誰怕了！」我瞪了他一眼：「我才不需要。」\n\n「隨便妳。」他收回視線，繼續往前走。\n\n同時間，一道震耳欲聾的哭喊聲劃破雲霄。\n\n「姊姊！」\n\n我馬上認出聲音的主人，是方鏡！\n\n我跟蕭秦對視一眼，很有默契的開始向前跑了起來。\n\n映入眼簾的畫面，我想我這一生都難忘。\n\n方鏡跌坐在地上，他眼神像極了一隻受傷的小獸，無助又可憐。\n\n而方秋頤則是穿著一件碎花洋裝，黑色的長髮披在肩上，原本晶瑩剔透又充滿靈氣的烏黑大眼，此刻沒有絲毫的神采，她的手中握著一把亮晃晃的刀子。\n\n接著她移動著緩滿的步伐，開始接近跌坐在地的方鏡。\n\n「姊姊......我是方鏡阿！」方鏡哆嗦的出聲。\n\n方秋頤卻像是沒有。\n\n蕭秦一個箭步就衝到了方鏡身邊，他拽著方鏡的手腕，遲遲沒有動，一雙犀利的眼睛緊緊盯著方秋頤，彷彿怕她會突然衝上來。\n\n我站在原地焦急如焚，突然想起媽媽在帶我來外婆家之前有替我去求了串佛珠，秉持著一點點的希望，我扯下繫在手腕上的佛珠，二話不說就扔向方秋頤的方向。\n\n佛珠不偏不移的砸在她的臉上，一道白光乍現，方秋頤摁著臉慘叫了起來，那尖銳高拔的叫聲，幾乎可以撕破層層厚雲，宛如無數片指甲刮在黑板上，讓人雞皮疙瘩，只見她痛苦的佝僂著身體。\n\n「快！進宅子裡！」蕭秦隨即下令，他拉起早已嚇得腿軟的方鏡，又馬上朝我伸出手。\n\n我也不敢猶豫趕緊把手遞給他，三個人用著平生最快的速度奔進了宅子裡頭。\n\n蕭秦將方鏡丟給我，自己上前將大門關上又將門栓牢牢上鎖：「這扇門撐不了多久，我們上去躲著。」\n\n說完他接過方鏡，帶著我上了樓。\n\n我們隨意挑了一間房間就躲了進去，進門後，蕭秦開始仔細的檢查門窗，我見狀也連忙跟在後面做二次檢查。\n\n等到完全確定窗門都是牢牢上鎖後，我才真正卸下心防。\n\n「等等，為甚麼我們不逃出西林？」\n\n等比較情緒比較冷靜後，我才想到這一點，跑進來宅子裡，這不是擺明挖洞給自己跳嗎？\n\n「解鈴人還需繫鈴人，從哪裡開始的就要從哪裡結束。」蕭秦淡淡的解釋道，眼皮連抬都沒有抬一下，他望向方鏡：「方鏡，你可以解釋一下怎麼回事嗎？」\n\n其實，在這方面我真的很佩服他臨危不亂的精神。\n\n方鏡垂著頭一語不發，只見他瘦弱的雙肩不停顫抖著，似乎還未從恐懼中走出來。\n\n蕭秦也不催他，只是看向窗外，而我則是輕輕拍著方鏡的背。\n\n過了好一段時間，方鏡才開口說話。\n\n「從那次遊戲結束後的隔天，姊姊就變得很奇怪，每天都精神恍惚，然後又很容易發脾氣，天天躲在家怎麼樣也不肯出門。」\n\n「後來，我發現她每天半夜時，都會穿著媽媽生前送她的碎花洋裝在鏡子前跳舞。跳完舞後，她就會出門。」\n\n「爸爸好幾天都沒回家了，我不知道該怎麼辦，只好偷偷跟在她身後，才發現她是跑來西林，然後她便一個人站在宅子外，一直望著宅子看，等到天亮才會回家。」\n\n「今天，姊姊一樣在鏡子前跳完舞後，就出了房間。我以為跟平時一樣，就下床準備跟著她，但當我推開房間門的時候，就見到姊姊拿著菜刀站在門外，接著就朝著我劈了過來。」\n\n說到這，方鏡的身子重重的抖了一下，鐵定是被那畫面嚇得不輕：「還好我閃得快，躲過了。但很快姊姊又舉著刀子往我砍來，我只好推開姊姊跑出房子，我開始挨家挨戶的求救，但沒有人來應門，所有村民都像是沒有聽到一樣。」\n\n「眼看姊姊已經從房子中跑了出來，正追在我後面，我只好咬著牙繼續跑，一路就跑到了西林，後來的畫面就像你們看到的那樣。」\n\n雖然我沒有親身經歷過這樣的事情，但我一向很害怕有東西在後面追的情況，想想都覺得可怕。\n\n蕭秦沒什麼表情，只是沉吟了一會，又繼續道：「你們是不是瞞著我們什麼？比如為甚麼一定要在這裡玩牆角遊戲？」\n\n此時他的眼睛出奇的亮，直勾勾的盯著方鏡瞧，而方鏡明顯糾結了起來，他遲疑許久才說出真相：「一年前，媽媽就是在這自殺的。姊姊想靠牆角遊戲召喚出媽媽的鬼魂來。」\n\n「媽媽自殺那天的早上，她送給我一隻我想要很久的手錶，又買了一件碎花洋裝給姊姊，她還跟我們約定春天要帶我們去賞花。但媽媽的春天......有點久。」\n\n「姊姊說，地下那麼暗，媽媽肯定忘了春天的時間了。既然這樣只好由我們去提醒媽媽，春天的時候要記得回家。」\n\n方鏡講這段話的時候，出奇的平靜，沒有哭也沒有鬧，輕描淡寫的模樣，使我鼻頭一酸。\n\n蕭秦摸了摸方鏡的頭，輕笑道：「彼岸有花，四季長青。那裡永遠都是春天，你們的媽媽沒有食言，她會在那裡等著你們。但你們還太年輕，方阿姨肯定不會想這麼早就見到你們。」\n\n這時候的蕭秦出奇的溫柔，而方鏡聽到這番話後，強忍著眼淚終是掉了下來，淚珠也是斷了線的珠子一樣，嘩啦啦的滾落。\n\n「你們召喚出的，只是被方阿姨死前執念影響到的影子鬼罷了。」\n\n蕭秦自顧自地開始介紹影子鬼，最後說了句：「方阿姨死前惦記著你們，心中有遺憾，心願未了的自殺靈體的執念很容易感染到影子鬼身上，那隻影子鬼誤以為自己是方阿姨。」\n\n「方阿姨最大的遺憾怕就是沒能跟你們在春天時去賞花吧，所以影子鬼才會覺得把你們殺了，就能到九泉之下團聚賞花了。」\n\n「那我們現在該怎麼做？」我問道。\n\n正當蕭秦準備出聲時，門外突然傳來激烈的敲門聲，，門上的把鎖開始劇烈的轉動起來，像是有人正在衝進來，我心一下子就提起來了，蕭秦見狀拉著我和方鏡遠離門的地方。\n\n門外傳來一名女人的嚷叫聲：「阿鏡阿鏡，是媽媽呀！我來帶你們去賞花了呀！」\n\n聽到朝思暮想的嗓音，方鏡像受到了蠱惑一般，正想往門的方向奔去，但馬上就被眼疾手快的蕭秦攬了下來。\n\n「別上當了。」\n\n我也在旁邊幫忙拉住方鏡，而方鏡也立即回過神，對著門喊道：「妳不是我媽媽！」\n\n這時後門外的人也不敲門了，而是開始用撞的，門頓時激烈晃動了起來，這撞擊的力道巨大到上頭的吊燈也開始在搖晃。\n\n薄薄木門顯然敵不過這兇猛的撞擊，很快就出現了裂縫，接著一把菜刀從木門外戳了進來，硬生生將門戳出一個窟窿。\n\n透過那個窟窿，我看到外頭的景象，只見方秋頤站在門外，歪著頭，臉上還掛著一抹詭異的笑容，她抽出菜刀又往木門的窟窿桶了進去。\n\n第一次見到這個景像，我開始無助的哭了起來，方鏡此時也在一旁啜泣，只有蕭秦目光冷冷的掃過木門，他將我們移到落地窗旁，自己向門的方向走去。\n\n「不要過去！」我趕緊喊出聲。\n\n蕭秦卻不理我繼續往前走去，他突然舉起手，我才清楚看到他手上正拿著一張黃符，只見他迅速的將符往刀上貼去，外頭突然傳來方秋頤撕心裂肺的慘叫聲，眨眼的功夫，那木門竟然奇蹟般的復原了。\n\n我被眼前的景象驚得咋舌，而蕭秦卻像個無事人一樣，上下打量著木門，然後轉過頭朝跟我一樣呆若木雞的方鏡說：「恐怕要速戰速決了，你們兩個離開落地窗。」\n\n隨著他一聲令下，身後那片落地窗的玻璃像被人狠狠槌了一下，發出極大的聲響，我跟方鏡頭也不敢回，拔腿就奔到蕭秦的身旁。\n\n我僵硬的回過頭，果然不出我所料。\n\n方秋頤正站在陽台上，整個人貼在落地窗上，咧著嘴猙獰的笑著，與我們只間僅隔著一片玻璃。\n\n「現、現在該怎麼辦阿！」我慌得不得了，望向蕭秦，整個時候大概只有他有辦法了。\n\n誰知他竟聳肩一笑，一臉悠閒：「沒辦法了，最後一張符用掉了。」\n\n「......」\n\n講話的功夫，方秋頤已經擊碎了玻璃，闖了進來。\n\n她踩著華麗慵懶的步伐，一步一步往前走來。\n\n全身血液似乎全部凝結在了一塊，胸口巨大的恐懼幾乎將我壓得喘不過氣來，我絕望著闔上眼睛，腦海中浮現出的是靜溫暖的笑靨，再來是家人的長相，最後不知道為什麼腦中竟冒出了淺娘絕美的容顏來。\n\n那名總穿著旗袍，美得張揚的神秘女人，腦中的她仍坐在那張搖椅上，嘴裡哼著一首我沒聽過的曲調，優柔輕快，她腿上放置著一本相本，慢悠悠的翻動著。\n\n後來，我看到她抬起眸子，紅脣輕啟，漫不輕心道了句：「相片總是能輕易勾起回憶呢。」\n\n一時間，我想起了一件事，在準備驗證都市傳說的那個早上，方秋頤曾經拿了張相片給我看，裡頭有方家姊弟還有一名溫婉美麗的女人，方秋頤忙不迭的向我介紹，照片中那名女子就是方母。\n\n就在她介紹的正開心的時候，方爸突然就找上來了，方秋頤連忙將照片塞進我的手中，然後迅速解釋，要是讓方爸看到有關方母的東西，那可是會把她活生生打死的。\n\n我馬上領悟到事情的嚴重性，快速將相片藏好，原本要在晚上見面的時候還給她，但因為後來被驚嚇到，而忘了照片的事，再來就一直都沒見到過方秋頤，為了保險起見我都將照片小心翼翼的帶在身上，想說見到方家姊弟的時候可以直接還給他們。\n\n我靈光一閃，趕緊睜開眼，馬上從身上摸出那張照片，舉在面前：「方秋頤！妳快看！」\n\n見到那張相片後，方秋頤瞳孔猛地一縮，整個僵直在了原地。片刻後，一滴淚從她的眼角滑落，她突然就啞著聲音哭了出來，她雙手用力抓著頭，可能過於出力，她骨節的地方已經開始發白。\n\n她似乎受到什麼折磨一樣，哭嚷著：「出......出去！從我身體中出去！」\n\n我一喜，似乎真的有用。\n\n但喜悅很快又被抹滅掉，只見方秋頤眼球往上一翻，手中握著的菜刀這次竟對準了自己的胸口。\n\n她嘴中發出另一個女人的嗓音，不停尖笑著：「走！走！跟媽媽一起賞花！」\n\n我連忙奮力的奔向前，想拍開她手中的刀：「不要！」\n\n幾乎同個時間點，方鏡和蕭秦兩人也快步上前。\n\n不過，我們速度根本比不上方秋頤的動作，只見刀的頭準備刺進她的心窩。\n\n就在這九死一生的剎那間，一道頎長的黑影從窗外躍了起來，修長如白玉般的手指拍開了方秋頤手中握的刀，隨後又拈了一張符紙在指尖上，往她後背身上貼去。\n\n方秋頤嘴張了個老大，卻沒有發出一絲聲音，只見濃濃的黑煙從她嘴中湧了出來，最後消散在空中。\n\n方秋頤雙眼一閉，身體往前倒去，那人見狀趕緊將她抱在懷中。\n\n我被這突然其來的反轉劇情給弄懵了，方鏡也好不到哪裡去，一雙眼睛睜的老大，只有蕭秦挑了挑眉，沒有多大的反應。\n\n這時候，等我看清對方長相後，驚訝到一句話也說不出來，而一旁的方鏡則驚呼出聲。\n\n眼前的人根本就是長大後的蕭秦，而且還是古代版的！\n\n古代版的蕭秦也察覺到了我的視線，柔柔一笑：「辛苦你們倆個人，好了回去睡覺吧。」\n\n他話音剛落，我忽然感覺眼前一黑，而後就沒了知覺。\n\n等我再次醒來已經在媽媽的車上了。\n\n「醒啦？早上要叫妳起來的時候，因為妳睡得太沉，我就沒忍心叫妳，餓了的話旁邊有蛋餅。」媽媽說道。\n\n我一時沒回過神來，昨天的回憶一點一滴的湧進我的腦中。\n\n昨天的一切難道是夢嗎......？\n\n「對了，寶貝妳的佛珠呢？媽媽不是說要乖乖戴在手上嗎？」\n\n我一愣，連忙往右手腕上摸去，果真什麼都沒有。\n\n「不見了，可能幫我擋災了吧。」","excerpt":"『彼岸的花開了，那距離春天就不遠了。』或許你遇過，亦或者沒遇過。無論你能否看見，祂們一直都在。─，任憑十年過去，很多事我都已經記不起來了，但關於「影子鬼」的這段往事，我仍會在每天的夜半時分想起。『影子","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"37a78696-f6a6-48ec-a19f-688f799a2aed","replyId":232763261,"createdAt":"2020-02-02T18:37:39.487Z","updatedAt":"2020-02-02T18:37:39.487Z","commentCount":4,"likeCount":11,"tags":["HIDE_THUMBNAIL"],"topics":["那些年的鬼日子","靈異板系列文","連載","恐怖"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"靈異","forumAlias":"marvel","school":"薾","department":"leeler1104","replyTitle":"那些年的鬼日子（二）","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}