{"id":233006489,"title":"喝醉的姐姐變我女友 3（重發","content":"嗨我是丹，晴說她ㄘㄟˋ心感覺沒有很多人看哈哈哈哈哈哈哈哈哈哈\n不過你們之後都有可能在留言看到她\n完蛋 我常常按到用學校身份發文 所以有時候刪掉是因為格式錯要重發\n\n- 正文 -\n就算有小心動，那時候的我還不想讓自己那麼快就喜歡上別人，一方面是覺得自己對另一個人有好感，另一方面是我總會把自己困在喜歡黃的回憶裡，即使我知道我那樣不是喜歡她\n\n隔天晚上，我們去特殊學校做志工，因為在去火車站的路上是五個人一起搭計程車，我跟晴擠在一起坐，我不喜歡和人肢體接觸，碰觸到有些人甚至會不舒服到讓我覺得自己快崩潰，但是跟晴的接觸不會讓我感到不舒服\n晴看到我穿白素T，就說了句：「欸跟你說，我本來也要穿白衣黑褲欸」\n可是我不知道該回她什麼，其實我大概有感受到她對我有好感，但我不敢那麼快下定論，就沒想太多，只說了：「喔 … ？」\n怕這樣太兇，我還把尾音上揚感覺 … 比較親切一點（？）\n她聽到我那樣回覆有點傻掉：「你好冷淡喔⋯⋯」\n可是我真的不知道她是想要我怎麼回應，我不是個對任何人都能說話曖昧的人，也不敢在這種時候撩她，就很疑惑、但現在看起來是不怕死的說：「不然你想要我回你什麼？」\n匡啷！我聽見晴晴的玻璃心碎滿地的聲音，現在的她說那時候的我完全不懂她的痛苦\n\n做志工時，我們在講話或是帶活動都需要多講幾次，我看到晴對那邊的學生沒有任何不耐煩或疲憊，總是笑著對待她們、跟她們打成一片，嘴角就不自覺的上揚，那時候的我一直覺得自己下一個喜歡上的人，一定要善良、價值觀相近、讓我感覺安心，我在放東西的地方看著和我有些距離的她，想著「或許喜歡上這個人是不錯的事情吧」\n特殊學校的操場晚上沒有開燈，我們要用手機手電筒微弱的光照著地板前進，晚風吹得樹葉沙沙作響，晴覺得這種氣氛很恐怖，就抓了我的手，但我不敢回握，就算我的心裡一直有個聲音，要我握住她，當我想握住她的手時，我們走出了黑暗，她鬆開了我的手\n我忘記為什麼，要她幫我拿著外套，等上了公車，她問我要不要把外套拿回去，我貪婪的告訴她「幫我繼續拿著吧」\n最好她忘記還，這樣我就多了一個理由能見她\n\n晴跟羊還有美珊是系學會的活動股，為了制服趴的舞蹈表演，就開始忙著練舞，以前是熱舞仔的晴就變成了負責編舞的，她們要編的是Havana，我們那天晚上要去唱歌，下午沒課等的無聊就跑去找在練舞的羊跟美珊，那時候我並不知道晴也要跳舞這件事\n結果一個嚇爆我，前奏完的第一句那個havana嗚吶吶一下，上一秒還在大笑的晴，眼神馬上就變了，她一個側身用M字腿慢慢蹲下，咬著手指扭動肩膀，之後晴的part還要慢慢側身趴下再來個wave接著幹地板，嘖嘖熱舞仔就是不一樣\n我只能說，看到就是內心一直在啊嘶～太撩了吧 ！！！\n為了不表現出自己在關注她，我看著她們面前的鏡子、還不時在她們休息時只跟美珊她們講話，但每當音樂開始，我知道自己的目光都只會在她身上停留\n之後她們每次練舞，我都會到，只是為了看跟平常不一樣的她，我好奇這個人有多少我沒看過的一面\n\n練完舞，我跟羊還有美珊那群酒餅朋友去能唱ktv的桌遊店玩，Po了限時，晴的死黨廖（志工同組）就回覆我問我那家店在哪\n廖：「我也想去 ！！！」\n我：「下次」\n廖：「說好了哦」\n我已讀了廖，那時候的我覺得不是很熟，就不敢再回下去了\n結果過沒多久，晴就跑來找我理論\n晴：「誒我那天還問廖不覺得你很撩嗎，就是會不自覺撩到別人那種，她就跟我說對啊，如果林是男生感覺就會被她撩走（晴的內心：乾啊啊啊啊我被撩走了啊啊啊啊」\n恩 ？？？ 我真的不知道自己什麼時候有這種特異功能\n我：「有嗎 ？」\n晴：「就是那個下次帶妳去 ！」\n林北明明說的是，下次 ！！！哪來的帶妳去啊，不過我還是很心平氣和的\n晴：「我一開始叫她自己回你限時就能跟妳聊天，然後現在又是我在跟她打架，氣死 ！！！」\n就是那個時候開始，晴跟廖兩個跟我的小粉絲一樣，會為了我對誰比較好在那邊打架（？）\n也是那時候晴說她想被我撩，之後有沒有喜歡上對方，有沒有在一起，就等之後再說\n\n那時候我最害怕的是，自己撩了她，最後卻沒有辦法喜歡上她，我不希望自己拍拍屁股走人那麼不負責任，如果是那樣，我寧可不要做出任何曖昧的行為或說出曖昧的話，只為了短暫滿足自己，但就像甜約翰的降雨機率的歌曲簡介中說的一樣「我們逐漸習慣於安逸、謹慎地在保護傘中等待，卻忘了遇見愛情的機率，永遠都是從決定奮不顧身那一刻起開始計算。」\n大概是從那刻起，我決定跟她好好相處試看看\n她說想聽我唱歌，我告訴她我不太唱歌，原本那天唱歌我也只是負責在旁邊玩，心心念念那家店的switch\n但就那麼剛好，我們開始唱那家店沒灌的歌，我偷偷的用賴打給她，她也馬上接了\n\n「Cuz I don't wanna live without you. I don't wanna be alone and ...」\n在高爾宣的without you剛出來還沒紅的那麼徹底的時候，就這樣，扣掉跟熱音們在海邊為了安撫醉到哭的阿蛇，跟167一起亂唱HelloNico的別等我回來，我第一次為了想讓別人開心所以唱歌\n\n- 番外 -\n[關於在1底下的留言麥擱bar]\n之前晴跟高中朋友去台東玩，然後大家一起喝酒打麻將啥的，晴喝醉之後又一直討Bar喝，\n羊羊跟高中同學L就在阻止晴喝，高中朋友W在旁邊叫晴「賣擱bar啦（臺語：不要再Bar啦）」\n然後有人在旁邊錄影，回學校後她們班導叫她們分享旅行，就有放這個影片，就聽到那聲「麥擱bar啦」\n\n那天之後，晴的朋友就會笑她「賣擱bar啦」","excerpt":"嗨我是丹，晴說她ㄘㄟˋ心感覺沒有很多人看哈哈哈哈哈哈哈哈哈哈，不過你們之後都有可能在留言看到她，完蛋 我常常按到用學校身份發文 所以有時候刪掉是因為格式錯要重發，- 正文 -，就算有小心動，那時候的我","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":232999977,"createdAt":"2020-02-03T05:58:03.424Z","updatedAt":"2020-02-03T05:58:31.745Z","commentCount":26,"likeCount":135,"tags":[],"topics":["彩虹","PPL","日常"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","school":"丹丹漢堡","department":"zerocusone","replyTitle":"喝醉的姐姐變我女友 2.5(晴視角","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":130},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}