{"id":233003897,"title":"原來我的初戀是妳啊6","content":"「欸 妳到底為什麼那天心情不好啊？」\n\n「我是有大概猜到幾個理由啦。」\n\n『 那妳說說看啊』\n\n海邊行前幾天，我們吵了一場架，那件事像個轉捩點，在那之後才讓她開始有較明顯的進攻（？\n\n在最後一年的大學生活，我們系的畢業門檻中包含必須進行幾個禮拜的實習。當時因為實習有一個男生（以下簡稱助攻手）和我們同組所以因此變得比較熟。\n\n在實習期間，有次她突然非常冷漠，我很確信只對我這樣，因為她對其他人依舊十分活潑。那天不管我怎麼問，她都說她沒事，我ㄧ直跑去和她說話黏著她（對她就特別愛死纏爛打），過了ㄧ陣子她才看起來像平常一樣。\n\n\n實習終於結束了，回歸能夠ㄧ起吃早午餐再去上課的日子。但是重回自由的前一晚，和她聊天時發現文字裡藏著無精打采，問她怎麼了，她也只願意承認是心情不好，但原因不想透露。\n\n不知道從什麼時候起，她的喜怒哀樂也會牽動我的情緒，那天晚上我很擔心，但又不想逼她ㄧ定要說出不開心的原因。所以我只好隔天排了一串行程，名為「搶救OO笑容大作戰」（OO是她的名字）。\n\n計畫是這樣，早上先去吃早午餐並送上ㄧ張手寫卡片，接著提議去看電影，看完後再去公園走走，最後在她六點下課時，溜到她牽車的地方送上一包她喜歡的雞蛋糕。讓她忙到沒時間想不開心的事，再加上食物的情面上，心情一定好轉的😃\n\n隔天ㄧ切進行的都很美好，看電影她還用手直接幫我抹去眼淚並輕聲的說「傻瓜，哭什麼啦」。（啊啊啊！心臟又再度緊縮啦。）\n\n但是接下來的公園散步時間，計畫就毀了。當我看著前方的小河流，又看了被陽光灑落坐在旁邊的她，我又提起前幾天她不對勁的事情。\n\n「我是有大概猜到幾個理由啦。」\n\n『 妳說說看啊 』\n\n「是因爲我嗎？因為那天早上我和助攻手 \n    閒聊嗎？」\n\n看到她的表情，我猜對了！她說因爲我那天要離開實習辦公室時和她說要去忙了，後來她也離開辦公室，結果十分鐘後回來居然看到我在助攻手旁邊講話講得很開心。她覺得不太開心，卻又不想讓我知道是因爲在意這個。\n\n「我就知道！本來還猜了另一個答案，但我實在覺得不太可能。」\n\n『 是什麼？ 』\n\n「我想說難道妳喜歡助攻手嗎？可是他實在不太像是妳會喜歡的類型。」\n\n『 怎麼說？ 那如果是呢？ 』\n\n「因為助攻手個性太不可靠了哈哈哈哈，我覺得妳喜歡更有目標的人。如果是的話，那我就離助攻手遠ㄧ點啊，可是我還是覺得妳不會喜歡他。」\n\n『 哈哈哈哈妳很壞欸。那妳呢？妳跟他有可能嗎？  』\n\n我ㄧ定是不知道被什麼打到，平常被別人問到這種問題絕對秒回答說怎麼可能，但是因為是她問得，秉持著ㄧ定要對她誠實的原則，我想雖然現在對助攻手完全沒有ㄧ點喜歡，但是既然和他是朋友好像也沒有絕無可能的事情，於是\n\n「可以發展看看，但現在不喜歡」乾 我到底是會不會回話，可以發展看看不就是有好感嗎？但我連好感也沒有啊，只是覺得不要把話說死而已。\n\n『 嗯 』怎麼辦她看起來好像很震驚\n\n「該回學校了，送妳去上課」講完我勾起她的手，想和她ㄧ起走路。\n\n『 不要碰我。妳去慢慢發展 』說這句話時她戴著口罩，我看不出她的任何情緒。\n\n整趟路回學校，跟她講話還是會回答，但空氣依然充斥著冰冷。\n\n後來趁著她下課中途下課時又密了她\n\n「為什麼不開心？」\n\n『 我吃醋 』\n\n「這樣啊，那可以聽我解釋嗎？」\n\n『 不要，我不想 』\n\n我很驚訝，但驚訝的是她居然就這樣承認吃醋了，同時的卻又有點鬆了一口氣，原來真的是吃醋啊。\n\n雖然吵架了，但是既然計畫好了，就會繼續下去的我，依然帶著她喜歡的雞蛋糕在停車棚那等她。","excerpt":"「欸 妳到底為什麼那天心情不好啊？」「我是有大概猜到幾個理由啦。」『 那妳說說看啊』海邊行前幾天，我們吵了一場架，那件事像個轉捩點，在那之後才讓她開始有較明顯的進攻（？在最後一年的大學生活，我們系的畢","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"b5b2653a-6304-4564-9ea0-a4cec0be7aee","replyId":232908099,"createdAt":"2020-02-02T16:03:39.675Z","updatedAt":"2020-02-02T16:03:39.675Z","commentCount":14,"likeCount":48,"tags":["HIDE_THUMBNAIL"],"topics":[],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"彩虹","forumAlias":"rainbow","replyTitle":"原來我的初戀是妳啊5","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":48}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}