{"id":232657033,"title":"BigHit：與防彈少年團收益分配糾紛並非事實內含聲明","content":"BigHit「與防彈少年團收益分配糾紛並非事實」\nhttps://entertain.naver.com/read?oid=108&aid=0002829056\n\nBigHit娛樂聲明與旗下歌手防彈少年團(BTS)之間，完全沒有收益分配相關糾紛與專屬合約的問題，否認稍早的報導。\n\nBigHit於10日上午1點25分，發布以「與2019年12月9日JTBC News Room報導相關之BigHit娛樂官方立場」為題之新聞稿。\n\n本月9日播出之JTBC「News Room」透過「BTS『收益分配糾紛』，考慮對經紀公司提起訴訟」、「還以為因為韓流興盛而有所改變…『與經紀公司的紛爭』卻接連不斷，原因為何？」等報導，指出BigHit與防彈少年團之間因為收益分配而起了糾紛。\n\nBigHit發出聲明表示「此報導內容並非事實」，「目前防彈少年團與成員的父母，並沒有考慮對公司採取任何包括訴訟在內之法律行動」。\n\n「報導內容提及本公司與防彈少年團之間的收益分配問題，其定義並不明確，目前本公司確與防彈少年團針對不影響專屬合約之部分事項進行協商當中。」\n\n「在該報導播出後，本公司也立即與防彈少年團成員及成員的父母進行確認，防彈少年團成員的父母，於兩個月前曾至位於江北的某法律事務所，針對專屬合約的部分內容（影像內容事業相關）進行法律諮詢」，「當時僅為諮詢，後續也並沒有實際委託進行訴訟，也已經確認該法律事務所並非正式提供諮詢服務。」\n\nBigHit對JTBC此次採訪表示相當遺憾。\n\nBigHit表示「針對這則與本公司相關的新聞，JTBC並未確認真偽就大動作報導，不僅將本公司與全然無關之事件做連結，在採訪過程中採取的手法，也令人懷疑這是否真的是一間強調新聞倫理的新聞台所具備的水準。」「沒有任何事前的通知就來到本公司，且沒有進行任何的說明，就單方面地對此案提出質疑。本公司大樓採取無通行證便無法進入的保安措施，而JTBC也在未經許可的情況下進入大樓內部拍攝，並將這些影像用於報導中。可能是認為這樣的報導有問題，電視台已將偷拍的內容刪除後重新公開上網。」\n\n「本公司不僅已取得JTBC在第一次報導時播出的片段，也已經取得攝影記者在未經本公司允許下，便進入公司大樓內拍攝影片的監視器影像」，「本公司認為，我們固然需要保障新聞自由，但媒體在採訪時也必須遵守一定的原則。因此，本公司將會針對JTBC的報導方式另行提出質疑。」\n\n「無論JTBC此次報導的意圖為何，其內容都並非事實，JTBC刻意放大部分內容佯裝事實進行報導，刻意將本公司與無關之事件連結，已經對本公司和防彈少年團造成傷害」，「本公司認為，JTBC此次的報導，是未遵守新聞道德最低底線的問題報導，希望JTBC對此做出有誠意的道歉與回應。」\n\n（以下為BigHit娛樂官方回應全文）\n\n大家好，這裡是BigHit娛樂。\n\n以下針對昨天（12月9日）下午8點，JTBC News Room Choi Soo Yeon記者與Lee Ho Jin記者報導之〈還以為因為韓流興盛而有所改變…『與經紀公司的紛爭』卻接連不斷，原因為何？〉以及〈BTS『收益分配糾紛』，考慮對經紀公司提起訴訟〉做出官方回應。\n\n本回應代表本公司、防彈少年團與防彈少年團的父母的立場。\n\n在針對個別事由發表回應之前，本公司、防彈少年團與成員的父母，不得不質疑JTBC做出這樣的報導究竟有什麼意圖。\n\n如同本日下午，本公司接受JTBC Lim Ji Soo記者的採訪時回答的一樣，此次報導並非事實。目前防彈少年團與其父母，並不考慮對本公司採取包括提起訴訟在內的任何法律行動。報導提及本公司與防彈少年團之間的收益問題，其定義並不明確，目前本公司與防彈少年團，正在針對不影響專屬合約的部分內容進行協商。而將此一部分擴大，報導得像是彼此之間產生紛爭，實在是倒果為因。\n\n針對該報導內容，我們分別做出以下回應：\n\n1. 「防彈少年團因與本公司之間產生收益分配問題，向江南大型法律事務所尋求法律諮詢，考慮向本公司提起訴訟」的報導並非事實。\n\n本公司在該新聞播出後，便與防彈少年團成員及其父母進行確認，防彈少年團的父母確實於兩個月前，針對專屬合約的部分內容（影像內容事業相關項目），詢問位於江北的某法律事務所。後續也沒有進行實際委託，該法律事務所也非正式提供法律諮詢。\n\n故本公司與防彈少年團針對此內容進行協商，並因此事項產生紛爭的報導並非事實。尤其當時諮詢的內容，僅為本公司與防彈少年團所進行的眾多事業之一，即便此內容發生問題，也僅為合約書上的細節，並不會對專屬合約造成影響。\n\n也就是說，本公司與防彈少年團並非如報導所說，因為特定事項協商不成，打算走法律途徑，而是在做了法律諮商之後正與本公司進行協商當中。JTBC此次報導調換了事情的因果關係。\n\n此外，一直以來本公司便積極建議防彈少年團與其父母，在財務、收益分配、法務等事項上，可諮詢外部會計師、律師。這是因為我們認為，如今防彈少年團所創造出的價值瞬息萬變，無論是防彈少年團這個團隊，或是成員個人，向外界尋求專業的意見是理所當然。\n\n同時，本公司也因為認為防彈少年團是重要的合作夥伴，彼此之間隨時都可能產生歧見，故無論事情的輕重緩急，都會透過積極的協商來解決所有問題。\n\n因此，防彈少年團與其父母因個案，考慮對本公司提起法律訴訟之內容並非事實，我們也不得不質疑以這種方式擴大報導的目的為何。\n\n2. 「防彈少年團去年續約前，因收益分配問題和本公司產生糾紛，和本公司無法達成任何共識，考慮採取法律行動」的報導並非事實。\n\n防彈少年團目前並沒有打算針對包括收益分配在內之任何合約內容，採取「提起訴訟」等法律行動。與專屬合約相關之「無法達成共識」、「糾紛」等負面用詞，彷彿在暗示防彈少年團與本公司之間發生嚴重糾紛，以想要助長此一衝突的方式進行報導，對此我們深表遺憾。\n\n去年續約時，本公司與防彈少年團皆將彼此視為對等的夥伴關係。雙方皆意識到，防彈少年團所創造出的價值如天文數字，續約的過程自然不可能過度簡便，本公司與防彈少年團續約，是經過長時間的商討之後達成共識，續約過程堪稱業界楷模。\n\n3. 相關報導與採訪時發生的問題\n\n電視台在與本公司相關的報導之後，立刻播出〈還以為因為韓流興盛而有所改變…『與經紀公司的紛爭』卻接連不斷，原因為何？〉的新聞，報導與本公司完全無關之部分娛樂公司所發生之案件，藉此影射本公司也將發生問題，對此我們深表遺憾。\n\n針對這則與本公司相關的新聞，JTBC並未確認真偽就大動作報導，不僅將本公司與全然無關之事件做連結，在採訪過程中採取的手法，也令人懷疑這是否真的是一間強調新聞倫理的新聞台所具備的水準。\n\n沒有任何事前的通知就來到本公司，且沒有進行任何說明就單方面對此案提出質疑。本公司大樓採取無通行證便無法進入的保安措施，而JTBC也在未經許可的情況下進入大樓內部拍攝，並將這些影像用於報導中。可能是認為這樣的報導有問題，電視台已將偷拍的內容刪除後重新公開上網。\n\n本公司不僅已取得JTBC在第一次報導時播出的片段，也已經取得攝影記者在未經本公司允許下，便進入公司大樓內拍攝影片的監視器影像，本公司認為，我們固然需要保障新聞自由，但媒體在採訪時也必須遵守一定的原則。因此，本公司將會針對JTBC的報導方式另行提出質疑。\n\n無論JTBC此次報導的意圖為何，其內容都並非事實，JTBC刻意放大部分內容佯裝事實進行報導，刻意將本公司與無關之事件連結，已經對本公司和防彈少年團造成傷害，本公司認為，JTBC此次的報導，是未遵守新聞道德最低底線的問題報導，希望JTBC對此做出有誠意的道歉與回應。\n\n謝謝。\n\nBigHit娛樂\n\n-\ntranslated by thanatosfe\n\n\n[新聞] 191210 BigHit:收益分配糾紛非事實(非原…\r\n\nhttps://www.ptt.cc/bbs/BTS/M.1575917687.A.BDC.html","excerpt":"BigHit「與防彈少年團收益分配糾紛並非事實」BigHit娛樂聲明與旗下歌手防彈少年團（BTS）之間，完全沒有收益分配相關糾紛與專屬合約的問題，否認稍早的報導。BigHit於10日上午1點25分，發","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"9e4476fc-d1b4-4490-a578-fc4dc95ffc52","replyId":null,"createdAt":"2019-12-09T19:34:20.265Z","updatedAt":"2019-12-09T19:43:00.047Z","commentCount":33,"likeCount":141,"tags":["HIDE_THUMBNAIL"],"topics":["防彈少年團","BTS","BTS板"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BTS","forumAlias":"bts","school":"輔仁大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":133},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":5},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":3}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}