{"id":232963186,"title":"過年和交通部親戚的閒聊－１","content":"聲明：這篇文並不具任何官方立場回應，也無法代表交通部，純粹只是想和大家分享，從家人的角度，這些網路俗稱＂腳痛步＂的官員，是怎麼看一些重機族群關心的議題 。 \n\n本文會日常口吻方式敘述（但不是逐字稿！）較冗長所以依主題分兩篇 。 \n\n簡短介紹：\n我：大重駕照五年／實際騎乘重車齡兩年，騎乘區域北部居多（北漂，老家在高雄，所以有時間就會回家時故意安排去跑一些中南部的快速道路）過完年會騎車去跑完南迴跟蘇花 。 \n\n舅舅：交通部任職，經驗有高工局，地方交通局，路政司等等，其餘的跟今天主題沒什麼關係就不提了。 但大體來說應該符合網路上所說的＂交通幫／四輪嘴臉＂之類的..\n\n分享主題：\n上國道（１）／蘇花改＆南迴改＆長隧道（２）\n\n上國道：\n我：重機2020為何還不能上國道？到底要怎樣才能上國道？\n舅舅：基本上是這樣，我們大體上只要求一點，那就是重機在國道上行為必須和汽車一樣 。 也就是不能走路肩，分割車道等等...）而且重機常常成群結黨，一個人騎都沒問題，但很常一群人揪一糾就上路飆了 。 \n\n我：理解，但上述這些行為（走路肩，分割車道等等）汽車其實也有吧？也不是所有重機騎士都這樣呀?\n舅舅：沒錯，汽車是有的 。 我們也明白有很多守規矩的重機騎士 。 但不守規矩的騎士＂比例＂還是佔多數，尤其是壓線鑽車縫 。 我平常上下班走建國陸橋，只要一塞車這些重機就開始飆路肩鑽車縫了 。 \n\n我：你們怎麼判斷這個違規比例？\n舅舅：我們除了看車禍事故比例，這點是比較沒問題的 。 因為你們騎車的人還是少數，自然事故少，比例也是比較低 。 但我們每次評估時，還會抽檢各個開放大型重機行駛的路線影片 。 但在這些抽檢的影像中，就是能看到大型重機相對汽車較高的違規比例 。 \n\n我：（不死心）但我還是覺得因為這些相對少數的違規而剝奪大多數守法騎士的做法不太公平 。 就沒辦法擴大試辦，先開放橫向的國道嗎？至少可以接上西濱呀！\n舅舅：其實一直都有在評估 。 每３個月（我：還６個月我忘了...sorry）我們都會調這些民調來看，但在國道上做的民調，基本上大家都覺得重機危險，普遍都不想開放 。 \n\n我：這樣也太不公平了吧，國道上都四輪居多，做出來的民調怎麼會支持？\n舅舅：沒錯，所以像你們這樣的重機騎士也會覺得很無奈 。 ＂基本上是應該要開放重機上去的，但就卡在民意 。 這個議題基本上已經不能用科學解決的方法，而是需要政治解決 。 ＂\n\n心得：\n其實聊完國道這個議題，個人覺得離上國道還是有點無力，希望大家集思廣益 。 我可以透過家人這個管道把大家的意見拿去洗腦他 （他看我騎也說要買一台，我正極力催促他去考大重駕照！）。這裡也補上一些個人想到的方法\n\n１）繼續保持目前低事故率，甚至車友間宣導正確用路習慣，不要氣餒（不要再衝路肩壓線鑽車啦！要運用混和車道與分割車道的概念也請正確使用 。 ）不要因為前面努力了沒開放就自暴自棄開始亂騎了...基本上這在台灣已經是路權的革命，絕對是很長久的，必須持續做，才能營造對話的氛圍 。 \n\n２）比起上面那一點，我覺得這個才是最關鍵的一點 。 趕快去找你家附近的立委與各種有力人士，甚至車商業界大老們，和我們的執政者發聲請願 。 第一點充其量只是創造一個可以坐下來的談的氛圍，但要真正談成功，民意才是重點！！這基本上算是路權的改革了，跟四輪的民意對幹是必然的，現在選舉選完了，離下次還有４年，要改革不怕掉票現在是最佳時機！\n\n３）有機會的話，軟的手段要用，硬的也不能少，或許再像２０１７一樣來個大家自發性乖乖上國道，不飆不鑽理性騎車？（但我在想這個做法我們的大重民調感覺會越來越低？感覺很矛盾但不做的話又怕政府當我們塑膠...)\n\n蘇花改南迴改長隧道就等有空再寫吧！感謝閱讀！理性討論和平勿戰！","excerpt":"聲明：這篇文並不具任何官方立場回應，也無法代表交通部，純粹只是想和大家分享，從家人的角度，這些網路俗稱＂腳痛步＂的官員，是怎麼看一些重機族群關心的議題 。本文會日常口吻方式敘述（但不是逐字稿！）較冗長","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"2cffc289-d332-4d4e-95a7-cae58a1778aa","replyId":null,"createdAt":"2020-01-26T16:48:42.153Z","updatedAt":"2020-01-26T16:52:02.646Z","commentCount":22,"likeCount":43,"tags":[],"topics":["重機","檔車","重機板","機車","輕檔車"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"重機","forumAlias":"heavy_motorcycle","school":"新堡大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":43}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}