{"id":232741402,"title":"托福二戰99分心得文","content":"英文背景:高二多益835/高三全民英檢中高級\r\n考試地點:華岡興業、新竹地球村\r\n\r\n首戰自學：83 (R:23 L:22 W:19 S:19)(什麼破分數)\r\n二戰(閱讀聽力自學、Cathy彭湘平托福口說寫作班)：99 (R:27 L:26 W:23 S:23)\r\n\r\n閱讀\r\n我的閱讀速度算快，所以速度精進上應該沒什麼好分享的，唯一一個就是跟著題目問的段落看。我一戰閱讀考的沒有預期好，除了死在遇到關於歲差的文章外，還有一點是太緊張而用跳的看。所以奉勸不要為了趕時間跳著看，個人覺得很容易亂。\r\n【單字】我是背一本林功寫的托福iBT 關鍵字彙，他把托福單字分成基礎.頻考.進階。我基礎跟頻考單字在考前背了三次。基本上我覺得托福的單字題要從上下文意來判斷有困難，多背單字並秒殺題目還是比較省時間。\r\n【句意題】托福每篇會有一題是把長句highlight ，問跟下面哪個選項的句意差不多。我的方法是如果能看懂最好（廢話）；但有時候看不太懂的話可以先分清楚主詞動詞受詞，把因果關係判定好，這樣就算句子不太懂也可以選的出來。\r\n【六選三選填題】：這應該是閱讀裡最會掉分的，當選錯一個選項就算你的選項是錯的加上沒選到的，就是扣兩分，有夠傷^_^ 所以我偶爾真的選不出來會就選我最確定的兩個。後來我摸索出一個還不錯的方法：前兩段會出一個答案，最後一段會出一個答案。剩下最後一個就是，通常都是讀下來會有印像的那個(一種感覺？)。然後托福有些人文文章滿無聊的，什麼古羅馬的花瓶下水道或是一個城邦的貿易方式，但是有些也很有趣，像討論恆溫變溫動物.板塊運動.星體運行的，做完會覺得自己長知識了(?\r\n\r\n另外，我練tpo 還是用舊制一篇文章14題練，比較完整。考試期間一定會因為小心翼翼所以會拖，故平常練習建議一篇13.14分鐘做完（14題）這樣。\r\n\r\n聽力\r\n可能本來自己就有底子，所以沒什麼備考技巧，而且我發現以托福偏學術性質的題目來說，全部聽懂跟全部聽不懂都不需要看筆記，半懂的地方就看自己有沒有抄到了。寫到這裡發現精進聽力的部分我好像真的沒辦法分享很多，考前時我倒是做滿多題目的。值得一提是lecture 中如果有提到“上次講了什麼”跟“這次要講什麼”可以注意一下，避免自己選擇時混亂；此外現象或實驗的變因跟結果都會考，還有托福很愛考講者對於topic 的看法，所以最後講者的觀點要認真聽，不要想說快講完就放鬆了。\r\n至於平常聽英文的部分，我是通勤時會用app 聽美國科學人，個人覺得美國科學人其實滿有趣的，性質也算比較學術吧，內容多半是分享一些新的科學發現或餡象這樣，然後晚上唸到很累的時候偶爾會聽一則Ted，不過我不會規定自己一定義每個字聽懂，但有興趣的主題會多聽幾次。我是沒有規定自己每天要聽，就讓自己習慣聽英文就可以了。\r\n----（以下補習心得文，真心大堆）---\r\n口說\r\n剛進班上時口說第一題就是爆炸的狀態，常常講到一半就腦袋打結，講不下去也不會舉例，直接空白到時間結束，有夠慘。接觸到老師介紹的七大梗.五大模板有一種豁然開朗的感覺，背熟、學會靈活運用後，回答第一題真的順暢很多。不得不說多練習、學會靈活運用萬用梗真的很重要，我那時候學校一下課就會去圖書館，把自己關在研究室練到嘴巴酸嗚嗚嗚。應該說準備托福期間多練習真的很重要。\r\n口說的二三四題都是融合聽力再回答的題目，首戰自學時什麼都不知道，只會想把聽到的都抄下來，結果反而什麼都漏。Cathy老師教我們抓聽力的重點，還有答題內容的時間分配，順著正確的邏輯講出來。還有一點是老師會要我們注意哪個類型的題目我們比較不擅長，針對那方面的相關單字之類的進行補強跟練習，我覺得自己一戰跟二戰口說最大的差別應該就是這邊吧，比以往自己亂摸索時更清楚題目想表達的東西，對於整理lecture內容時也更熟練精準，好好地把lecture整個脈絡說說出來。\r\n當初選擇Cathy托福的原因就是因為覺得小班制的補習比較能精進口說，而上課時，老師也會個別現場幫我們聽答題內容，並直接給出建議，然後教我們怎麼聯想出更多內容，後來考試時其實我遇到的題目有點小怪異，但靠著學到的技巧都有順利講完想講的內容。此外，老師每個禮拜都會要求作業，雖然學校就已經超忙了但真的想二戰結束托福，所以我每次都有準時交，老師也都會幫我們打成績並提出需要進步的地方。有時候很累的時候會偷偷想說這禮拜先不要交好了(最後都有交啦)，不過現在覺得正是因為要求作業才會讓人肯坐下來好好練習。\r\n\r\n寫作\r\n寫作也是我的一個瓶頸之一，不管是速度還是內容上都是，記的一戰的時候好像第二篇沒打完吧，總之就是不管內容還是速度都不太好。整合型寫作來說，除了模板外，老師也會提點一些我們在整合型寫作常犯的錯誤，以及偶爾會遇到的一些怪題，這邊的經驗讓我自己在臨場時鎮定很多。獨立寫作的部分，老師針對主旨句、說明句、舉例、甚至數據的運用都有家以解說，尤其是舉例的技巧讓我可以在考試時快速寫出論點。另外老師也很要求我們在寫作內容上的表現，對於文章邏輯架構更是嚴謹，常常我對於寫出來的內容當下覺得理所當然，最後被老師一說才發現有點離題、邏輯錯誤或是沒顧及到題目要求。作業批改上老師也很細心，是一句一句改的，最後會附上批改成績，然後謝謝老師在考前幫我改完我的作文，早上看到的時候真的超級感動。最後也感謝小組讀書會的同學幫忙互相檢查對方的論點有無盲點，我覺得在準備口說或寫作上都非常有用。\r\n\r\n最後，還有要感謝的一點是可以到補習班自習這點。常常搶不到學校圖書館個人自習室、或是念到有點沮喪的時候，我都會到這裡提供的自習教室念書，也不知道為何就會慢慢靜下來，有繼續向前的動力，不管如何總之就是謝謝Cathy老師。","excerpt":"英文背景：高二多益835/高三全民英檢中高級，考試地點：華岡興業、新竹地球村，首戰自學：83 （R：23 L：22 W：19 S：19）（什麼破分數），二戰（閱讀聽力自學、Cathy彭湘平托福口說寫作","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2019-12-22T23:44:11.726Z","updatedAt":"2019-12-22T23:44:11.726Z","commentCount":0,"likeCount":11,"tags":["HIDE_THUMBNAIL"],"topics":["托福","英文","英語","自學","補習班"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"卡慶","department":"ctus","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}