{"id":232730530,"title":"Dec.14 TOEFL 111分享","content":"其實一直自認是不太會考試的類型也因為托福考試掙扎痛苦很久，所以看到成績時真的很開心。所以想分享準備心得，希望可以幫助到別人。\n\n》成績\n時間：12月14日\n考場：台南地球村（考場蠻舒適整潔，推薦！）\n成績：總分111 閱讀29 聽力30 口說25 寫作27\n\n》報名\n如果是跟我一樣年底申請美國研究所的同學，建議最晚六七月就要開始訂考場，因為年底一位難求，早點考完也能專心在備審上，壓力會比較小。\n\n考場選擇蠻重要的，畢竟外在環境能越少干擾是越好。若是住在台北，不建議台北美加的考場，我個人就因為考試座位就在門邊而無法集中（一直有人開門關門，中場休息大家進出也都會被打擾）所以推薦地球村系列的考場，燈光明亮，每個位子也都有間隔。\n\n考前建議花一週左右調整作息，畢竟早上九點要開腦，需要花多一點運轉。\n\n》本身背景與各科準備\n其實本身英文底子沒有很差，大學英語免修，兩年前托福裸考94分，但因為攸關申請（文組）所以壓力更大，也更容易失常，準備兩個月，9月28考第一次也只拿了100分，差點哭死。再加上今年八月剛結束韓國交換一年回台，許久只用韓文準備時間又只有短短幾個月（包含申請與托福）壓力大到常常睡不好。因此還是建議及早規劃人生，早點下定決心。\n\n》閱讀\n這是我原本最擔心的科目，因為總是抱持著「我幹嘛要上知天文，下知地理？」的心態，沒有興趣的文章我連耐著性子讀完都無法。\n所以建議大家利用網路資源（例如：考滿分）練題目時，先以一篇一篇的方式練習。選擇每篇14題的舊模式先練包含各題型的題目，達到一定的答對率，再開始減少做題時間。末期練習時不要用滑鼠反白你抓到的重點段落，因為正式考試不會給你反白功能。\n平常作為休閒的閱讀，除了很愛的New York Times之外我主要是以instagram來閱讀外媒文章，包含路透、CNN跟BBC，用instagram的好處是新聞總會有精彩的照片，可以增加閱讀興趣！\n實際考試時時間分配上我比較傾向一題一分鐘，最後的大綱題兩分鐘左右。雖然常常事與願違，但讓自己熟悉作答模式也是不錯的訓練。\n\n》聽力\n因為很愛看美劇（雖然現在都看韓劇啦）所以聽力相對比較容易。若有Netflix的話，推薦大家看The Big Bang Theory（這對考GRE也有絕大幫助）還有此生最愛的How I met your mother，每看必哭。歐歐愛看美食的也可以看MasterChef。建議程度中上的同學可以關字幕或開英語字幕。不過因為聽力需要長久累積，所以時間緊迫者可以把追劇當紓壓活動，但練習就還是找網路真題資源。熟悉題型真的很重要，你練習久了會知道什麼樣的對話是考試重點。\n\n》口說\n本身從大二開始當英文free walking tour導遊，所以常常跟外國人聊天。學校也很多語言交換的機會可以練習，練習的機會到處都有，重點是不要害怕～但我依然認為平常的口說練習跟托福的是不同的，所以不要覺得口說講很好，考試就會分數很高。\n準備托福口說，第一題對我來說是拉分關鍵，考題常常是叫你兩個想法二選一並說理由，平常練習可以找線上真題，再來就是利用寫作第二題的題目，畢竟也是要寫論點跟舉例，不如兩個一起練習，訓練短時間思考與組織能力。\n然後要拿捏好時間！短短60秒想講的東西很多，有些人會分配時間，比如幾秒給論點，幾秒舉例。自己習慣的步調比較重要，然後考試時講話清楚，不一定要飛快飆速度，但要清楚有條理。\n9月第一次考托福前，看到網路分享一個lingo blabla的app，可以跟陌生人用英文聊天。一開始其實蠻喜歡的，因為遇到很多不同程度、背景或是國家的人，我甚至遇到法國跟菲律賓人。但後來因為一些因素就不想用了，還是會推薦大家嘗試。不過希望使用者注意聊天禮貌，不要問太多隱私問題，也建議多看美劇或電影，避免流於不自然對話。例如：聽到對方回答問題，下意識聽懂後就說OK OK。不要怕自己程度不好對方會不想聊，那就換一個人嘛～不怕不怕\n\n》寫作\n基本上這個我也是很困擾，網路上很多會有模板，我覺得用模板做初步練習，可以穩定你的寫作架構。很多時候分數不高不是出在用字平凡，是錯字跟邏輯。\n我的習慣是第一段簡單說明自己的立場，因為第一段基本上每篇寫起來大同小異，所以可以多練幾次當作自己的寫作開頭。之後兩個支持自己的立場與例子，再一個（這個看你的時間與題目）轉折再反駁這個轉折，最後堅定自己的立場做結尾。\n字數上第一篇我習慣寫到三百多字，第二篇四百多字，建議大家多利用機械式鍵盤（像是學校計中或電腦教室）練習打字手感跟速度。\n\n最後最後，感謝一路上精神支持我的朋友們，我真的被托福搞到壓力很大，常常睡不好，有你們的支持真的很重要。我也知道申請這條路目前只走了一半，會繼續努力的～\n\n啊最後最後最後，也推薦大家平常練習英文可以收看11:45分（看完可以去睏）公視英語新聞！我們真的很認真做新聞，編譯跟主播都會用很精準的字詞，網路上也有文字稿跟Youtube版！聽說讀寫的練習都可以做到喔喔喔！\n\n終於可以開心講韓文了～～英文掰掰（並沒有！）祝大家順利！","excerpt":"其實一直自認是不太會考試的類型也因為托福考試掙扎痛苦很久，所以看到成績時真的很開心。所以想分享準備心得，希望可以幫助到別人。》成績，時間：12月14日，考場：台南地球村（考場蠻舒適整潔，推薦！），成績","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2019-12-21T05:29:21.622Z","updatedAt":"2019-12-21T15:19:05.090Z","commentCount":4,"likeCount":20,"tags":["HIDE_THUMBNAIL"],"topics":["英文","托福","自學","語言","檢定"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"國立臺灣大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}