{"id":232823651,"title":"GRE一戰321 AW寫作4.0 心得 感謝Mason GRE","content":"[考試成績] 2019.09.20 一戰321 V151 Q170 AW4.0 QVQVQ\n(考場:銘傳大學基河校區, STN12198A)\n[身分背景] 清大材料系，全職考生\n[英文能力] 學測15級, TOEIC 890\n[準備時間] 2019.08 - 2019.09 (Mason GRE 八月平日晚上班)\n \n[前言]\n大概從升大三的暑假開始，就有著想出國念書的計畫。原先是打算博士班時再出國念書，但一直到今年三月時因為個人因素，臨時決定在碩班時就出國念書。卡在下學期排了很多課，且暑假期間又有實習，在十萬火急之下決定透過上課的方式，節省準備GRE的時間。\n會選擇Mason GRE的原因是因為看到系上學長姐還有先準備GRE的同學們、朋友們也在這裡上課並考了高分，想說是個不錯的選擇，因此省下找補習班的時間，報名了Mason GRE。\n \n各科準備心得\n[字彙填空]\nGRE的單字真的是超級超級令人傻眼，記得第一堂課的時候，題目五個單字有五個都沒看過，句子中也有單字沒看過，真的完全不知道該怎麼選，但在上了幾堂字彙填空的課程後，問題逐漸茅塞頓開。Mason上課時會使用許多有趣的方式，幫助我們記憶這些艱深的詞彙，例如nostalgia 鄉愁，諧音就會變成”那是他的家”，或是用哈利波特的影片，協助我們記住Improvise 即興創作等單字；相同字根、字源的字彙列在同一組中，也幫助我們一次記得多個單字；課堂中Mason也常用正負法，消去不合宜的選項，提高選出正確答案的可能性；同義詞表也幫助我們在做等價題時，能快速找出同義的單詞，提高正確率。\n我的準備期只有七週，前四週的時間同時在上Mason GRE的課程，因此，每上完一堂課，我就會複習該堂課的字彙填空，到了字彙填空三時，我在上課前也會先把字彙填空上課的部分都先寫過，上課時就能檢視自己的答題盲點。整個準備起來，我的前四週主要以複習字彙填空一到六加上填空練習本為主，接著第四、五週用2000單再複習一次單字，最後兩週再用1000單複習。到了考前，字彙填空一到六我總共各複習了三次(上課完寫完後面題目時一次，填空練習本寫完時再一次，考前一週時再一次)，2000單看了兩次(字彙填空一到六寫完把填空內沒出現過的背完，考前三天再把最後面50頁複習一次)，1000單看了兩次(2000單讀完後看了一次，考前一週再一次)。我也把單字輸到Quizlet中，暑假每天搭捷運去實習或補習時，通勤時間大概會花上一個小時，這段時間我就會把Quizlet打開念單字。後來也會找Quizlet前輩留下的Mason 2000，省下打單字的時間拿來複習XDD\n[邏輯閱讀]\n我覺得閱讀課最受用的就是Kory要我們分析每個句子在文章中的功用是什麼，以句子的功用來看每一句，而不是對句子意思翻譯。這樣的閱讀方式和以往的閱讀很不同，更注重於分析文章的脈絡，避免自己讀文章長句念得暈頭轉向(長句的部分也可以透過只看S、V、O、第一修飾語來加快閱讀速度)。Kory也提供幾個分類文章的方式，例如有沒有作者的論點、是否有新舊觀點的產生等等，讓我們在選選項時就能刪除一些不適當的答案；語氣是否有轉折、作者的態度、誰的語氣等等也能讓我們更清楚判斷是否有weaken。準備期間，我主要是以複習Kory的講義為主，先將講義的觀念搞懂、每題都釐清之後，才開始寫機經題目；機經題目重質不重量，讓自己習慣閱讀題的思考方式來作答，而非一直狂寫題目。\n另外，GRE整個考完，最讓我後悔沒做到的是預習邏輯閱讀。我蠻推薦上課前要先預習，這樣在上課時就可以知道自己邏輯閱讀盲點在哪裡，也可以在上課時就即時糾正自己的問題，避免自己聽了Kory解題的想法後，自己解題時還是一頭霧水。\n \n[寫作(AW) ]\nArgument的部分，一開始時我是邊看著範文邊打文章，先讓自己熟悉文章的脈絡，到後來我也有自己固定的攻擊點，如Survey的有效性、時間不可類比、環境不可類比、樣本數太少等，避免自己臨場想不出點會不知道怎麼下筆。我也蠻喜歡使用Mason提供的參考膜，套用在Body Paragraph各段開頭的前兩句話，讓我能更專注於如何清晰地攻擊文章的盲點。Issue的部分，我覺得需要多準備一些好用的例子，讓自己能套用在一些不好寫的文章上；我覺得參考Mason的範文來練習，並多練習高頻題，基本上就不會有太大的問題。考前一週左右，我有先把Argument文章的考點和Issue題目的點都先思考了一次，避免臨場想不出來就窘了。\n我算是平常不常寫作文的人，為了要求自己Argument和Issue都能考到4.0以上，我有特別要求自己各要練到10篇以上。前四週我平均一週各寫2篇左右，並且以參考著範文來練習寫作為主，讓自己能熟悉範文的寫作脈絡。第五週到第七週，我則是一天各打一篇Argument和Issue，維持自己的手感。到考試之前，我的Argument和Issue各練習了約20篇左右。雖然多練習很重要，但我覺得更重要的是要知道自己寫作有什麼盲點，而不是一直寫但沒有抓出自己的問題點，這樣練再多也不會有明顯進步。當自己不知道怎麼再精進內容時，我也會再回去翻翻範文，提供自己一些靈感。\n除了練習作文之外，我每天會花個20分鐘左右練習英打，讓自己熟悉每個字母的位置，並且提升打字速度。推薦大家可以用Typeracer這個網站練習英打，我從一開始用筆電打字大概30wpm, 到後來練了一個月打字速度約45~55wpm，用這個速度30分鐘打380字以上的作文綽綽有餘。\n另外，也要記得練習用桌機鍵盤打字，感覺會和筆電鍵盤很不一樣XD\n \n[數學]\n由於是理工科系，所以對數學並沒有太大的恐懼，唯獨就是考試時要多一點細心，並且要練習快速解題。這裡真的要感謝KH顧問，讓我在三堂課的時間就喚起深藏在記憶裡的國高中數學。練習的部份，我並沒有花特別多的時間在數學上，最多就是維持手感並且熟練思考國高中的數學：我每天大概花30min寫10頁的基礎數學，維持數學解題的流暢度。在寫完基礎數學和KH數學1後，就開始一天一回寫KH數學二：雖然一個Q的考試時間有35分鐘，但我都會要求自己25~30分鐘要寫完，包含15~20分鐘內要寫完題目，並花5~10分鐘檢查。考前我也有把講義後面的數學單字再複習了一次，確保自己不會看不懂專有名詞。\n \n[考試準備與臨場狀況]\n考試時我覺得時間分配蠻重要的，因為這會影響你的答題流暢度和考試當下的信心。我覺得GRE不是要你把所有題目寫完，而是以你考試當下能完成的分量，盡可能地拿到高分，所以怎麼分配時間、做題的先後順序都會影響最後拿到的分數。那些題目該好好把握、那些題目該直接捨棄應該可以先想過。\n以我為例，我用GRE送的兩次PP模考練習調整自己的作答順序：Argument、Issue基本上花2~3分鐘就該開始動筆，避免花太多時間思考而沒有時間打到380字以上；開頭跟結尾的格式也可以固定，讓自己能花更多時間在中間的3~4段。V的部份，基本上我會跳題先把字彙填空全寫完，接著再依序寫邏輯單題、短篇閱讀、中篇閱讀並檢查；而以我當時考試的閱讀速度，我就會果斷地放棄長篇閱讀；如果有遇到不會的題目，看了30秒覺得答不出來，我就會告訴自己該先跳題，避免自己在單一題想太久。Q的部份，因為圖表題我會花3~5分鐘完成且比較容易錯，所以會要求自己考試10分鐘後一定要先寫圖表題，避免考到後面才寫壓力會很大XD (以上這個只是個示範，實際上就看自己的作題習慣和對哪一類題目較熟，自己安排答題順序~)\n我在每寫完一個Q或一個V的時候，趁著中間的空檔時間，我都會故意休息個3分鐘(畢竟GRE沒有要求你什麼時候要進下個Q或V)，讓自己的腦袋休息好、心情調適好再往下一個Q或V邁進\n我考場是在銘傳大學考場，雖然搭捷運到這裡比較遠，但不得不說這裡的設備真的好，而且空間寬敞不會感覺很擠，如果熱門考場沒了真的蠻推這裡~\n喔，對了~記得一定要帶零食(ex.巧克力)，中場休息補充能量，餓肚子真的會沒有力氣考試。\n \n[總結與感謝]\n感謝Mason GRE團隊，給予我準備GRE的方向並提供實用的方法，讓我能在十萬火急下節省許多準備考試的時間，短時間內一戰就達到320以上的分數。謝謝和我一起組讀書會的4位戰友，有問題時能有夥伴即時討論與解惑，真的對準備GRE有一大幫助。也謝謝我的朋友和家人的鼓勵，陪我度過這場考試~\n祝大家GRE都能成功考高分，殺G成功!!!","excerpt":"［考試成績］ 2019.09.20 一戰321 V151 Q170 AW4.0 QVQVQ，（考場：銘傳大學基河校區， STN12198A），［身分背景］ 清大材料系，全職考生，［英文能力］ 學測15","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2020-01-04T09:33:35.661Z","updatedAt":"2020-01-04T09:33:35.661Z","commentCount":0,"likeCount":1,"tags":["HIDE_THUMBNAIL"],"topics":["GRE"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"國立清華大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}