{"id":232939854,"title":"醫院實習生GRE二戰328 AW4.0 感謝Mason GRE","content":"[GRE高分心得] 醫院實習生GRE二戰328 AW4.0 感謝Mason GRE\n\n【考試成績】 二戰328 V161, Q167, AW4.0 VQVQV\n【身份背景】 國立臺灣大學 大四醫院實習生\n【英文能力】 學測15級分\n【參考對象】 \n拖延症患者/時間十分有限/不擅背誦者\n(認真乖寶寶可以不用繼續往下看了XD)\n\n【前言】\n最好的準備狀況當然是依照Mason讀書計畫所述去安排執行，並盡快上完課後就去考試，但是個人由於每天要朝九晚五實習，實習之餘還有作業、考試及報Seminar等要忙，所以在時間及精神上都十分有限的情況下，只能有所取捨地依照自身狀況去做投資。而這兩次考試下來，自己主要有3個體悟: \n1. GRE就是個在有限資源下做選擇的考試\n  我到現在都還清楚記得Kory在第一堂課就開宗明義地這樣說，在過程中也深刻體會到確實如此，不論是準備的過程或是考試的當下都是，包含：投注的心力與時間要集中在哪個部分、應考時要如何利用有限的單字與線索在有限的時間內作答等。\n2. 瞭解自身優劣勢，依其去作調整擬定適合自己的準備方式\n   每個人的狀況都不一樣，可以找跟自己相似背景或是準備時間長短差不多的人他們的心得文，效法其學習方法並加以客製化。\n3. 相信自己！人的大腦可以在10天內熟背500個單字\n   一開始由於害怕自己辦不到加上課業與專題繁忙，上完課後就拖著拖著到10月才一戰，準備到後來要火燒屁股了只好硬著頭皮一天刷20頁單字。那時看著別人心得文都覺得1000單要九成熟悉好難啊，到考試前刷單字時發現嗯熟悉度是真的可以上九成，所以要相信自己辦得到！\n\n【字彙填空】\n字填相對閱讀好拿分，在短時間內也較容易提升衝高，要好好把握！\n由於我不擅常背誦，試過直接啃1000單會啃不起來，於是利用字彙填空本1~6來背單字，同時訓練邏輯。我會先將該題目有的與延伸的單字背起來，接著遮住答案循著上課帶到的邏輯思路作答，如果答錯再加以檢討。Mason上課有許多風趣的諧音聯想或短片觀看能加深印象，並且字填講義按照字首的編排，有助於學習記憶，後來自己在準備的時候也會延伸將Mason的方法加以應用，並且將自己或是身邊的人與單字做聯想，比如說：captious=cap+ (ti) ous，帽子很多因為頭髮(毛)很多，所以是吹毛求疵的意思；還有自己很愛睡覺就可以跟lethargic的關聯性拉起來。另外，字填6最後面有同義詞整理，可以在背完1000單後做個單字分類複習，非常實用！因為準備時程緊湊，我只有背誦1000單，到考前熟稔度大約九成五，而由作答時感受到1000單背熟就已經十分夠用，但是後來貌似進入Hard就有幾題快hold不住的感覺，選項有完全沒看過的單字，只能刪掉剩2組在那邊選(猜)。所以建議Verbal想拿160以上的人，將2000單也背一背！\n\n【邏輯閱讀】\nKory上課教我們拆解文章的架構：看文章的頭尾句抓段落重點、分析各句子的功用以及用句子內的關鍵字得出邏輯脈絡，並思考作者的立場。平常按照Kory的方法一題一題慢慢練習，不要太在乎所花時間與答對率 (我寫講義時答對率不到一半QQ)，練習久了就會逐漸抓到訣竅的。另外，由於時間精力有限，我無法做很多題目練習，檢討就變得非常重要。其實原本沒有抱很大的希望二戰V能上160，想說跟一戰一樣維持快160就可以了，我想能有這樣的進步主要是在閱讀能力的提升，而這很大一部分歸功於題目的檢討。我二戰時有複習之前做記號的重要考題，並將之前做錯過的題目遮起來再做一次。若是上課沒帶到的練習題，不論該題是否答對，我都會上國外GRE論壇綜合幾個分析理出一個思路，並抓出每題的解題關鍵。\n\n【數學】(理工科人請跳過哈哈)\n我一戰就是爆在數學，完全示範了一個數學普通的人低估GRE數學的慘況哈哈哈。由於看了諸多心得+寫了一兩回試題後覺得好像真的蠻簡單的；再加上個人時間有限，想拚命保住Verbal，以至於考前只把數學單字背完、基礎講義寫完並且數學(2)寫了2回 (很荒謬吧，現在回頭看都會想自己那時到底在想什麼？！) 所以在衝Verbal之餘還是要把全部講義寫過一遍，過程中會拾起一些有點久遠的記憶，像是√5≒2.236之類的。大部分亞洲人都會在Section 2進入Hard，而我在作答時很明顯的感受到自己進入Section 2後速度變慢許多，並且有些題型是在平常練習沒有寫到的 (可能我本來就沒有練很多吧XD)。二戰時我把單字再背一背、數學(1)寫完、數學(2)練了一半就進步不少了，所以把全部講義寫完加上細心應該就逼近滿分了！保險起見可以再找一下難題寫，因為最近的趨勢是數學愈來愈難。其實難也不是真的在數學上難，而是題目甚至選項敘述都變長也變複雜，也有一些較創新靈活的題目要稍加思考，更有許多陷阱題要細心檢查。\n\n【作文】\n我其實練習很少(Argument 3篇、Issue 2篇)，不是很有參考性> < Argument收錄的模板句很方便，我選適合自己的打下來記一下，並參考範文練習寫，大致抓到可以攻擊的面向與方式。Issue講義裡面整理的題目與提供的論點超級實用，我有把它們看一遍，綜合發展出自己的正反論點。我自己的問題是一開始會論點想太久，還有想要寫比較複雜的句子，導致時間內文章寫不完，這時就要逼自己在3分鐘內想出各段論點並條列出來，想到什麼寫就對了。文章完整、句子通順且論點清晰，會比句子華麗但論點不清楚來得重要，並且太著重於寫好可能導致後面剩沒什麼時間使文章顯得頭重腳輕就可惜了。\n\n【PPI, PPII】\n一戰時做的\n  PPI: V152 Q169; PPII: V158, Q167 \n二戰時覺得對於PPI, PPII或多或少仍會有印象，加上沒有那麼完整的周末早晨時間，所以就沒有進行完整模考，只有寫真題將V和Q分開模考，主要就是抓考試答題配速，我的分配是\n  V：字填10分鐘(寫到第6.7題跳到第12.13題)，剩下時間給閱讀，最後3~5分鐘檢查字填Mark起來的題目\n  Q：(我很慢) 25分鐘寫完全部，留10分鐘檢查\n\n【時程安排】 (Mason GRE寒假密集班)\n一戰: 2019.09-2019.10\n二戰: 2019.10-2019.11 \n兩次考試的準備大概都是\n考前1個月: 三天打魚兩天曬網地K字填1~6，通勤和睡前刷Quizlet\n考前10天: 發現火燒屁股要GG了開始爆衝\n\n【應考狀況】\n考場: 美加7樓STN11432B\n美加北車考場不是很大間氣派的那個！反而十分不顯眼招牌蠻小的，要以地址為準，不要像我一樣看到大美加就跑進去才發現跑錯很緊張> < 考場座位彼此鄰近，敲鍵盤的聲音蠻大的，容易被別人影響的記得戴耳塞。另外，大家平常就要養好身體，個人一戰時考前兩周感冒，好不容易痊癒時考前一天又經期報到，只好貼著暖暖包去考試超級慘；二戰時可能因為太緊張考前一天就拉肚子，超擔心考試當天也出事，幸好沒有QQ\n\n【後話】\nGRE真的就如大家所說的很恐怖，整個準備過程中很緊湊、壓力山大，對於考試成績也稍微有些美中不足，但是整體來說還是算滿意了，過程中甚至還有一些成績以外的收穫呢！感謝Mason GRE的老師們，讓我節省了很多蒐集資訊與抓重點及學習方法的時間。另外，Mason建立的community真的很溫馨又很有幫助！","excerpt":"［GRE高分心得］ 醫院實習生GRE二戰328 AW4.0 感謝Mason GRE，【考試成績】 二戰328 V161， Q167， AW4.0 VQVQV，【身份背景】 國立臺灣大學 大四醫院實習生","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2020-01-22T15:10:50.994Z","updatedAt":"2020-01-22T15:10:50.994Z","commentCount":0,"likeCount":8,"tags":["HIDE_THUMBNAIL"],"topics":["實習生","醫院","GRE","二戰"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"國立臺灣大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":8}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}