{"id":232909191,"title":"二戰多益945分 英文學習心得（文長但誠懇）","content":"此篇文給正在努力奮鬥學習英文的你（還有我）\n\n老實說看到成績出來的時候，並沒有想像中高分，所以完全開心不起來，只覺得：喔。哈哈哈哈到底要對自己多嚴格？？這篇文並不是要告訴大家考945好棒棒（畢竟有一堆人考滿分）只是想自己在學習英文（或學習其他任何你想學會的技能）的策略及心態上如何調整跟執行，希望可以藉由分享，讓大家可以一起進步（包含我自己也有很大進步的空間，且每天都在努力實踐自己的策略），若大家有很好的方法，也歡迎在底下留言分享：\n\n1、心態\n這部分其實是我自己最想分享的地方，因為有了好的心態之後，不管面對怎樣的情況，你就能有強大的心理素質面對。\n\n個人認為大家好像普遍對自己英文能力有信心不足的狀況，總是害怕出錯，不敢嘗試或是乾脆放棄（不只考試，包含與英文母語人士溝通），但我會告訴自己兩件事：第一，中文比英文複雜又難超多，我能用英文讓對方理解已經很厲害了！第二，語言是用來溝通的，文法固然重要，但只要對方能理解，就是有效的對話。\n\n有了這樣的心理建設之後，在面對英文母語人士的時候就能更加輕鬆自在的開口說（當然也需要很多的練習，因為你會發現真正想要表達的意思並無法很精確地說出來）\n\n若更加延伸到其他學習領域，當你遇到困難，或是觀念無法離解的各種狀況時，請記得：你只是還不會！這句話是來自哈佛商業評論出版的 Nine things successful people do differently: The next time you find yourself thinking, “But I’m not good at this.” remember: you’re just not good at it yet. 絕對不要看扁自己，也要提醒自己，只要練習，就能學會所有事，再聰明再有才華的人都至少需要學過一次才會，若我們沒有別人如此天份，那就多練習幾次，只要最終的結果是學會了，那我就跟其他人一樣厲害了！\n\n2、策略\n\n先調整好心態，再來開始正式說明學習英文方法\n\n我實在是不太喜歡一堆市面上的書籍說英文學習捷徑或是快速學習衝高成績，的確在面對考試的時候，會有一些考試技巧可以多加練習，不過真的要把底子打好，絕對不是短時間可以造就出來，是靠平常的累積才能奠定實力，因此我不會分享考試的相關技巧，且市面上已經有眾多相關的資訊，大家可自行google。底下會依照聽、說、讀、寫四大能力分別說明：\n\n聽：這是最簡單的部分，唯一秘訣就是超級大量的聽，建議可以看美劇（最好是有中英字幕一起看），選自己喜歡的題材看，放輕鬆不用每個字看懂，只要讓自己習慣聽就好。有很多人推薦BBC 六分鐘英語，這是很好的教材沒錯，不過因為我個人非常沒耐心，所以太過正式的內容我會堅持不下去，所以我選擇看自己有興趣的題材，就會願意花更多時間心力在上面。\n\nTakeaway：有各式各樣的學習方法，沒有一定要怎樣，但請絕對要使用自己最能接受的方法學習，才能堅持夠久。\n\n說：這反而比我考聽跟讀更加有自信，因為我砸了大量的時間練習，沒有花一毛錢，而且讓很多母語人士誤以為我有在海外求學過的經驗（聽到這種誤會都會覺得努力一切值得）。我的方法就是：選擇youtube影片，下載字幕，用跟讀的方式，模仿母語者的發音咬字及斷句，並且不斷練習。\n\n我通常會選擇Ted Talk或是CNBC的影片來練習，裡面會有大量的專業術語及新知，除了可以增加英文能力，還同時長知識（很超值），最底下附上YT連結及下載字幕的網站，請大家參考。\n\n讀：從簡單的文章開始，慢慢提高難度。遇到不會的單字先不要急著查，試著用猜的方式理解前後文的意思及邏輯，等到整篇讀完真的不懂去查，相信我，會越猜越準。\n寫：之前看到Gabby老師（非業配，我沒上過他的課，只是看到影片的分享）用抄寫的方式內化句型及文法，我覺得十分有效，但因為我寫作真的相對較弱，目前有在師大進修部學習英語寫作，還在努力中！\n\n大家讀到這裡應該有發現，不管是哪一個能力，都是需要大量的時間跟努力，這條路真的很辛苦，別忘記學習永遠是個持續的過程並非終點，所以就算在考試的時候取得了很好的成績，也不代表可以停下學習的腳步\n\n祝福大家都可以找到合適的學習方法，一起成為更優秀的人！\n\n附錄：\n字幕下載網址：https://www.toolbxs.com/zh-TW/downloader/youtube_subtitle\nCNBC：www.youtube.com/channel/UCvJJ_dzjViJCoLf5uKUTwoA\nTED：www.youtube.com/user/TEDtalksDirector","excerpt":"此篇文給正在努力奮鬥學習英文的你（還有我），老實說看到成績出來的時候，並沒有想像中高分，所以完全開心不起來，只覺得：喔。哈哈哈哈到底要對自己多嚴格？？這篇文並不是要告訴大家考945好棒棒（畢竟有一堆人","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2020-01-17T15:18:52.579Z","updatedAt":"2020-01-17T15:18:52.579Z","commentCount":5,"likeCount":165,"tags":[],"topics":["多益","英文","TOEIC","學習","自學"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"探索者","department":"explore23","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":165}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}