{"id":232937676,"title":"超級感謝老師們沒有放棄我","content":"考試成績 \n一戰 620 Q48 V27 IR:5 2018/10/25 (取消)\n二戰 660 Q49 V31 IR:8 2019/01/02 (取消)\n三戰 650 Q50 V28 IR:8 2019/04/18 (取消)\n四戰 650 Q51 V27 IR:6 2019/07/12 (取消)\n五戰 680 Q51 V29 IR:3 2019/12/19 (取消)\n六戰 720 Q51 V35 IR:7 AWA:6 2020/01/09\n\n求學背景：畢業於政大經濟系與台大經濟所。\n準備時間：2018/08 ~ 2020/01，總共大約1.5年。\n準備教材：OG, OV, PP, GWD, A2培訓班 + 精修班教材, Dustin終結者專班教材。\n\n前言：\n\n大概在2018年初便逐漸萌生有想要去美國讀博士的想法。那時候有在網路上做了一些功課，\n發現美國博士班對於標準化考試的要求分數比碩士和MBA的還要高出不少。我也曾經嘗試自己自修GMAT，卻發現題目千變萬化，不知道該如何確切總結與整理考點，所以讀起來非常沒有效率。後來覺得這樣下去不是辦法，於是在網路上發現A2GMAT這間補習班的評價頗高，遂決定在2018年8月報名了A2培訓班，正式開始我的GMAT備考人生。\n\nSC準備方式：\n\n坦白說這一科是我最頭痛的一個科目@@ 這個科目麻煩的點在於許多考點並非必對必錯，而是要看相對選項有沒有寫法更好的答案。所以很多時候某一個寫法在某一題可以當正確答案時，在另一題就可能會變成錯誤答案。\n\n若要解決這個麻煩的話， A2的培訓班講義完整清楚地整理了GMAT考過的重要考點，並且明確列出可能的考點模式和判斷依據。\n我個人也非常推薦參考Dustin在終結者專班所展示的SC解題流程(Dustin也有把這份解題流程放在他的部落格)，特別是區分什麼是絕對考點，什麼是相對考點，什麼是假考點這一塊；\n誠如Dustin所說的，惟有清楚的SOP才知道自己是在哪一步刪除了正確答案，在哪一步留下了錯誤答案。\n\n個人以為若能依照Dustin所說的SOP來固定自己的解題流程，並搭配A2的考點整理來提升實戰上的出題模式辨別能力的話，相信SC應該可以獲得一定程度的進步。\n\nCR準備方式：\n\n坦白說由於自己以前數學不錯，所以錯誤的以為自己的邏輯應該會不錯(很顯然的，數學好與邏輯好這兩件事存在斷橋關係XD)，直到開始自己做題目才發現自己邏輯沒有想像中那麼好。\n\n相對於SC還比較偏重考英文本質能力，CR我會認為更像是考驗更根本的邏輯思維能力。\n因此，若只是單純用主題無關或是主角無關等套路來解題，而沒有真正去思考題目背後要考驗的邏輯問題的話，其實很容易選到混淆選項。\n\n若要從根本上提升邏輯思維能力的話，我會推薦學習Dustin在終結者專班教給大家的做題方式：先將CR當成是一題申論題，抓穩命題，並且思考2到4個可能的答案。這麼做的好處在於能夠先發制人，將所有的答案可能先想到，所以在看選項時不會看了沒有感覺，因為預想答案的這個步驟可以幫助我們的大腦調整成這個題目情境裡的主角來思考問題，自然比較能看出邏輯斷點和答案可能會在哪裡。\n\n當然，在看選項時不免要篩選選項，但是若心裡已經有自己的答案時，再搭配A2與Kory在培訓班與精修班教的橫向總結的方法，\n\n解題會快非常多。至於有時候在預想答案那一步常常沒有什麼時候想法時，此時我認為可以借助Kory在課堂上所教的縱向總結的方式，幫助自己辨認題目究竟是在考什麼邏輯觀念，就能知道邏輯的斷點會在哪裡。\n\n因此，若能搭配Kory的縱向總結，做好Dustin所說的預想答案，並利用A2的橫向總結的方式來篩選答案的話，相信CR的題目做到後來是可以游刃有餘的。\n\nRC準備方式：\n\n由於升高中與升大學考試的英文科目都有閱讀測驗這個項目，RC算是大家比較熟悉的題型。\n不過熟悉歸熟悉，要談說有什麼系統化的解題方法恐怕不容易。我以前做英文的閱讀測驗也就是文章順著讀完之後來做題目，然後不太清楚的地方再回去重看而已。\n\n直到上了A2的培訓班之後才開始接觸所謂的架構式閱讀與主動式閱讀。A2會在培訓班講義整理GMAT文章常見的模式，並且教會大家文章接下來的走向會如何。我發現在學會架構式閱讀與主動式閱讀後，對於文章的理解效率有顯著的提升，在回答問題時也能更快的找到對應的定位句。\n\n除此之外，Dustin也有在終結者的課堂上教會大家一個更一般化的閱讀架構，可以用來對付90%以上的GMAT文章，大幅的縮短文章模式判別的時間。除此之外，Dustin也有在課堂上教授常見的混淆選項模式，也幫助我更快篩選出正確選項。\n\nQ準備方式：\n\n雖然我個人數學自認還不算太差，不過第一戰和第二戰考出來的分數仍舊沒有50分以上。\n有鑑於此，我在考第三戰前報名了KH的數學精修班。個人滿推薦KH的數學精修班的，因為在這門課上KH會深入探討GMAT特定困難的題型(如：數論、文字題等等)，並提供給同學固定每一種題型的固定作法 (類似SOP的概念)。我發現在固化我的數學解題流程後，不僅做題速度得到提升，做題的正確率也大幅的提高。這門課所學到的東西讓我後來在沒有使用機經的情況下可以獲得至少50分，有使用機經則可以拉到滿分51分的分數，所以我認為數學精修班對於想要透過數學來拉分的人會是滿好的選擇。\n\n機經：\n\n這裡不得不佩服Dustin與KH的題庫整理功力，每當其他考生還只能看到部分的機經題目時，Dustin與KH早就把整理好的完整題庫給考生，對於考前的考生彷彿吃了定心丸一樣。\n\n個人滿推薦KH整理的數學機經，考前能的話盡可能把KH給的題庫都算完，在考試當天應該可以碰到超級多機經的題目。\n\n至於Dustin的RC機經，若不會因為讀了中文RC文章而在考場上讀不下英文文章的話，也建議可以把RC機經的文章全部讀完，在考場上應該命中2篇甚至4篇都有機會，可以大幅降低第一次讀文章的恐慌感。\n\nDustin終結者專班：\n\n這裡想要來推薦一下Dustin的終結者專班。\n\n這門課是專門設計給GMAT多戰未果的考生。在這門課裡，除了考試的備考知識外，我學到更多的是思惟層次的提昇。以SC來說，以前解題大概就是看一個點解一個點，看不出來時就看哪一句比較通順來猜答。\n\n自從接觸了終結者專班後，我更懂得SC是要教會我們看選項應該兩兩比較，縮小解題的繁雜程度，並且須依照絕對考點與相對考點來依序評估，而非所有的點看到就解。我發現當我將上述SC解題流程的切割問題與設定優先順序這兩個大觀念實踐到生活時，做起事來也變得比以往要來得有效率。\n\n除此之外，CR的預想答案的訓練讓我在和別人討論事情時更能聚焦談話內容，更能提出切合問題的答案；在分析議題時則更能找出癥結點之所在，而不會陷在一些無關的新聞評論內容。\n\nRC的架構式閱讀與主動預測更是幫助我在閱讀不論是報紙還是論文時都能輕鬆駕馭，可以快速掌握一篇文章的重點並且和他人討論。\n\n雖然在終結者專班的這一段日子非常辛苦，必須每天上緊發條來備考；但是Dustin除了會嚴厲督促大家之外，也會時時關心學生的近況並和 “每一個” 學生確認是否都已學會上課的觀念，解題流程上是否都操作無誤，關心的程度可謂無微不至。\n\n除此之外，讓我印象最深刻的是在考試前一天，Dustin仍不忘透過私訊和準備上考場的學生加油打氣，並對於仍然沒有考好的學生給予勉勵並且依然熱心的幫學生看ESR與提供諮詢\n(不論是考試或是生涯上的規劃)堅定的支持學生走到出分的那一刻。有時候我都滿佩服Dustin的，這種幾乎24小時在線幫助想要考好GMAT的學生的敬業精神真的堪稱罕見，已經近乎用生命在經營GMAT教學的職人精神。\n\n認真覺得若你也像我一樣是GMAT Verbal苦手的人，不妨來參加Dustin的終結者專班，除了學會GMAT的考試精神與技巧，以及獲得理想的分數外，更棒的是可以認識一位熱心的前輩，並在追夢的過程中走出一條明路。\n\n總結：\n\n不得不說出國留學是一條天堂路，光是GMAT的準備就讓我嘔心瀝血，步履維艱。幸好A2GMAT這裡有一群很熱心的老師，願意幫助學生一步一腳印取得理想的成績。能夠有幸拿到不錯的成績，除了很感謝這裡的老師願意對我不離不棄外(由於我考了太多次都還沒有出分，後來去找老師們諮詢都有些尷尬XD 幸好老師人都很好，每次都耐心幫我分析問題)，\n也謝謝家人對我的支持，讓我在追夢的過程中又邁進了一步。","excerpt":"考試成績，一戰 620 Q48 V27 IR：5 2018/10/25 （取消），二戰 660 Q49 V31 IR：8 2019/01/02 （取消），三戰 650 Q50 V28 IR：8 201","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ecc6a486-c4ac-4f76-996d-7dda5dcb8518","replyId":null,"createdAt":"2020-01-22T09:07:55.818Z","updatedAt":"2020-01-22T09:07:55.818Z","commentCount":0,"likeCount":7,"tags":[],"topics":["GMAT"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"語言","forumAlias":"language","school":"國立臺灣大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":7}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}