{"id":233012756,"title":"#原創短篇 王子的祕密","content":"「學長，我喜歡你。」\n\n　　「對不起。」\n\n　　「學長我可以問為什麼嗎？」\n\n　　「我現在沒心情想這些。」\n\n　　「我知道了，謝謝學長。」\n\n　　林家偉沒想過有一天居然會目擊他們班上的萬人迷龔御銘被人表白。\n\n　　然後他見班上的萬人迷同學轉頭過來看著他，皺皺眉頭，在林家偉還在想帥哥就是帥哥，連不高興也那麼帥的時候，對方輕啟雙唇，說了聲：「滾。」\n\n　　林家偉以為自己聽錯了，龔御銘是他們學校出了名的王子殿下，平常他只有遠觀，即使同班他沒和對方說過話，甚至班上課程分組也從來不曾同組過。\n\n　　但是他聽說龔御銘不只是長得像王子，家室也是真正的王子，聽說他是某個超有錢的富x代。\n\n　　他很難相信對方居然要他「滾」。\n\n　　「你為什麼那麼粗俗？」林家偉有點不敢置信，以為自己在做夢，又確認了一次。\n\n　　「你為什麼那麼粗俗？」林家偉有點不敢置信，以為自己在做夢，又確認了一次。\n\n　　「那你為什麼站在那邊八卦？」龔御銘一臉不悅，似乎是被林家偉的問題激怒了，但林家偉不記得自己什麼時候有得罪過龔御銘，他不明所以，一時間不知道該怎麼回覆，看著對方的帥臉過好一陣子才說：「呃……對不起。」\n\n　　龔御銘似乎對於他的道歉也楞了一下，「我......」他看著對方的神色緩和了些，緩緩道：「抱歉，我剛才有點心煩。」\n\n　　林家偉想想對方可能也沒想過自己被表白會被不熟的同學撞見，有些不高興想發洩一點情緒也在情理之中，他勾起唇角微笑說：「沒關係。我不知道我會不小心看到……我不會說出去的。」\n\n　　「嗯，謝謝。」龔御銘抿了抿嘴巴，似乎想說點什麼，但似乎又開不了口，氣氛有些尷尬。\n\n　　突然一陣咕嚕聲出現在兩人之間，林家偉傻了一下，連忙確認不是自己的肚子發出叫聲，他明明剛剛才吃過飯，還隨手帶走剛才吃不完的蛋塔，怎麼會餓呢？\n\n　　他看了龔御銘一眼，發現龔御銘的臉很紅，他的肚子還很不客氣地再次發出肚子餓的聲音。\n\n　　「你還沒吃飯阿？」林家偉有些不自然地問，準備要拿放在後背包的蛋塔出來給龔御銘。\n\n　　「嗯。本來學妹是要找我邊討論報告約我們組員邊吃飯邊討論……我沒想到被她騙了。」龔御銘有些不好意思地搔搔自己柔順的頭髮，聽說很多女生都會去撿他的頭髮準備要去作法下咒，不過林家偉也只是道聽塗說而已。\n\n　　「你幹嘛跟我解釋那麼多？」林家偉把蛋塔遞給龔御銘，他看著他的動作一臉疑惑，他又補充：「我剛剛午餐吃不完的，先給你墊墊肚子吧！」\n\n　　「嗯，謝謝。」聽完他的解釋後，龔御銘收下他原本下午通識課的點心。\n\n　　林家偉看著龔御銘在他面前吃下那個蛋塔，明明就是速食店的蛋塔，卻被對方吃的好像是什麼鑲金的高級食物，待他吃完，林家偉正想開口和對方道別時，對方問：「你還有沒有第二個？」\n\n　　「呃？」林家偉楞了一下，「沒有耶！你還不去吃午餐嗎？」\n\n　　「我等下第五節有課。」他一臉惋惜。\n\n　　「嗯。」林家偉順著對方的話，想了想決定幫忙。「還是你在哪裡上課？不然我買去給你吧？反正我下堂課是第七節。」\n\n　　龔御銘沉默故作思考，過一會開口：「那能幫我外帶一個全家餐嗎？」\n\n　　「你吃這麼多啊？」林家偉想也沒想就脫口而出，還上下打量了眼前人的身形──嗯，肌肉勻稱，身形很修長，一點也看不出來需要吃這麼多。\n\n　　「嗯。」龔御銘點頭，「如果太麻煩的話就不用了。」\n\n　　「沒關係，我可以。」林家偉無所謂地搖頭，反正他本來就不知道這兩個小時要幹嘛了，幫人跑跑腿也沒什麼，更何況他還是替萬人迷王子跑腿。「那你錢要先給我嗎？」雖然說林家偉根本不缺那一點小錢，只是他不確定對方會不會覺得不好意思。\n\n　　「喔……我先給你，應該是215元對吧？」龔御銘把後揹的書包往前一擺打開拉鍊，從包包裡拿出破破爛爛的零錢包，看起來份量不小，那殘破程度連林家偉都歎為觀止，接著對方開始一枚一枚銅板數，把多達10多枚的銅板交給他。\n\n　　林家偉手裡捧著沉甸甸的銅板，一臉傻眼，先不要說明明是有錢人的萬人迷王子的錢包到底有多爛，光是拿出一堆銅板給他就已經讓他不知道該如何是好。「其實你可以轉帳給我，狗狗app，你知道的吧？」\n\n　　龔御銘一臉疑惑，林家偉說了app的名稱，還多解釋了一下，對方才回應：「我沒智慧型手機。」\n\n　　接著從包包裡面拿出一台智障型手機，不知道到底還有哪家公司還在生產智障型手機。\n\n　　「喔。」林家偉沒想過王子就是王子，真的連科技產品都沒在用。「那你在哪裡上課？我等第五節下課送去給你。」\n\n　　龔御銘報了上課的位置和教室，林家偉點點頭，接著轉身要離開。\n\n　　「你不會覺得很奇怪嗎？我沒有智慧型手機，還給你銅板幫我買東西。」\n\n　　林家偉沒想過對方會問這種在他聽來很奇怪的問題，「我比較擔心你好像很餓，我們沒那麼熟，你的私事我管不著。」\n\n　　「是嗎？」龔御銘勾起唇角，那弧度就連林家偉看了都覺得帥到人神共憤。「謝謝你願意幫我買午餐。」\n\n　　「沒事，一點小事而已。」林家偉跟著對方笑了笑，「這好像是我們第一次單獨說話？」\n\n　　「嗯。」\n\n　　林家偉在班上很不起眼，龔御銘平常總是眾星拱月，所有班上最亮眼的那群人總是圍著對方轉，林家偉沒那個興趣去參一腳，也沒興趣擠進去那些潮潮的小圈圈。「那你先去上課吧，我等等給你全家餐。」林家偉又複述了一次教室的號碼和建築物的名字。\n\n　　「好。」龔御銘點點頭，目送他離開。\n\n　　第五節下課，林家偉拿著買好的全家餐站在教室外，結果卻不見龔御銘的人影，那是一堂普通的通識課，就算龔御銘是校園風雲人物，卻也不是每個人都認得他，林家偉決定再等一陣子，但他等到上課卻沒見到龔御銘的人影，他想著這人到底跑哪去了？\n\n　　林家偉手裡拿著那桶全家餐，想著龔御銘不會是看他好像人畜無害的樣子就想耍他吧？\n\n　　林家偉有點生氣，就算他平常在班上再透明，也不該被龔御銘這樣耍著玩，就在他想要離開的時候，龔御銘急匆匆地出現了，即使是匆忙、汗流浹背的模樣還是依然像有自動打光板一樣閃閃動人。\n\n　　「抱歉，你等很久嗎？」龔御銘先開口道歉，林家偉想氣也氣不起來，只好把買好的全家餐塞給龔御銘，他接過那桶雞塊，喘著氣緩緩道：「我趁著去休息觀察……植物。」\n\n　　「植物？」他們不是管理學院的嗎？又不是植物系。\n\n　　「我這學期有修『體驗農作』，剛剛下課去看我們那組種的農作物長得怎麼樣了。」龔御銘解釋。「不好意思，讓你等那麼久。」\n\n　　「沒事，你快去上課吧！」林家偉了然，也不想計較，便找藉口要離開。\n\n　　「等一下。」龔御銘叫住轉身的他。\n\n　　「嗯？」\n\n　　「我能跟你交換電話或是……臉書？」\n\n　　於是林家偉拿到了龔御銘的家裡電話，然後把自己的臉書給了對方。\n\n　　林家偉沒把和龔御銘發生的事情放在心上，去上完通識課準備要回家經過植物系，他看到了龔御銘正蹲在植物系的農地裡，一邊左顧右盼，一邊小心翼翼地拔起農地裡熟成的菜。\n\n　　由於畫面實在是太詭異了，林家偉猶豫到底該裝做沒看到，還是應該出聲叫龔御銘。\n\n　　「你在幹嘛？」林家偉出聲叫住龔御銘，只見龔御銘一臉心虛，手忙腳亂地回頭看著他，沉默好一會才說：「沒有。」\n\n　　「難道你在偷菜嗎？」林家偉想起植物系的朋友常說他們系上種植的農作物常常會莫名其妙消失的事情，雖然這個想法放在龔御銘這個超級有錢人身上好像有點荒謬，但林家偉還是問了。\n\n　　龔御銘對於他過於直白的詢問有些詫異，停下手邊的動作，不過林家偉還是看著對方把連根拔起的菜放進了紅白塑膠袋裡。\n\n　　龔御銘沉吟好一陣子才緩緩開口：「我只是借。」\n\n　　林家偉皺皺眉頭，閃過千百種龔御銘要去農地偷菜的可能，「你騙人，你是不是用到什麼困難了？」\n\n　　「我沒遇到什麼困難，你呢？又為什麼要這麼關心我？」龔御銘用那張帥臉看著他，雖然光線不是很充足，但林家偉也被龔御銘看得心跳加快。\n\n　　「我……隨口問問不行嗎？」林家偉一激動，腦海閃過了「家道中落」四個字，想也沒想便脫口而出，「總之你有什麼需要幫忙的，我們都是同學，說出來不要客氣。」\n\n　　「我想我們不熟。」龔御銘很直接地陳述事實，「還是說你其實喜歡我？」\n\n　　林家偉看著確實有自戀本錢的龔御銘，搖搖頭，「我對你手上的菜比較有興趣。」\n\n　　看著被他的回應嚇到的龔御銘，林家偉有點想笑，繼續解釋：「你拔的菜聽說是新培育出來的菜。」\n\n　　「抱歉，我太敏感了。」龔御銘道歉。\n\n　　林家偉一時之間也不知道要說什麼，最後只好提醒道：「雖然『借菜』是沒關係，不過還是不要亂拔比較好，有時候他們會有一些培育困難的，可能有很多農藥。」\n\n　　「 如果我告訴你為什麼，你會說出去嗎？」龔御銘目光炯炯地瞧著他，看得林家偉有點不自在。\n\n　　「我覺得你不該告訴我。」林家偉想了想，最後還是拒絕。「你不應該隨便信任一個跟你不熟悉的人，我只是跟你說話沒幾次的同學而已。」\n\n　　「我知道你的秘密。」龔御銘突然說。\n\n　　「什麼秘密？」林家偉不記得自己有什麼秘密不小心透漏給一個他從未深交的人。\n\n　　「你家很有錢。」龔御銘看著他，一臉說不出的情緒在他臉上。\n\n　　「這不是什麼秘密，我只是沒特別跟大家說而已。」林家偉不明所以，連忙打斷對方。\n\n　　「但我家很窮，窮的我只能在植物系的農地偷拔菜給家裡省錢。」\n\n　　「所以你跟我講這個要做什麼？要我包養你嗎？」林家偉用開玩笑的輕鬆語氣問，原本想要緩和氣氛，卻沒想到對方卻是一臉嚴肅。\n\n　　「可以陪睡，但不上床。」龔御銘一臉正經，似乎剛才林家偉已經要包養他似的。\n\n　　林家偉看著龔御銘一副視死如歸的模樣，再想起這位萬人迷王子同學剛才說的話，想著不如就當做善事算了──反正他的床很大。「好，那你今晚來我家，試睡，睡到八小時五百，試睡三天，如果我覺得還不錯，就變成八小時八百，如何？」\n\n　　說實在，林家偉確實有失眠症的問題，也許有人陪睡他能睡得著──雖然不大可能。\n\n　　不過他其實還是在開玩笑──如果對方沒生氣走人或是當真的話。\n\n　　「好。」\n\n　　「呃？」\n\n　　林家偉的試睡計畫就如此展開了，當天晚上龔御銘確實來了他家報到，開門的是他媽。\n\n　　「林媽媽，晚安。我找林……呃，我是說家偉。」\n\n　　「哇！家偉你朋友真帥啊！叫什麼名字？」\n\n　　林媽媽長得相當有氣質，看得出來年輕是會是一個大美人，相較之下林家偉就顯得普通許多。\n\n　　「媽！」林家偉趕緊阻止他媽媽對著一個小她三十歲的男人發花痴，「進來吧！」\n\n　　林家偉帶著龔御銘到自己的房間。\n\n　　「你家比我想的還要樸素很多。」龔御銘看了看他有些陳舊的房間，說。\n\n　　「我爸說還能住就不用浪費。」林家偉老實回答，說實在他也覺得房子能住就好，衣服也是能穿就好。\n\n　　房間雖然樸素，不過好歹還是雙人床，裡面還有衛浴設備。「你要去洗澡嗎？」\n\n　　「嗯？」龔御銘一臉不悅，像是林家偉要強搶民男。\n\n　　「我是說，我不喜歡沒洗澡就上床鋪，不是你想的那個意思。」林家偉翻了個白眼。\n\n　　「喔。」龔御銘點頭，拿著後背包裡面的換洗衣物就去浴室洗澡了。\n\n　　洗完走的龔御銘看到林家偉已經躺在床上，也跟著上了床。「所以我要做什麼？」\n\n　　「睡覺。」林家偉一臉「你在開玩笑嗎？」的表情，然後拿起控制燈光的遙控器關燈，接著閉上眼睛。\n\n　　試睡第一天，林家偉很滿意地說他睡得很好，請他兩天都來他家繼續睡。\n\n　　接著龔御銘通過了陪睡試用期，正式成為陪公子睡覺的小廝。\n\n　　很窮的貴公子就這樣被林家偉「包養」了，只上床陪睡，不上床。\n\n　　林家偉真的說一不二，睡覺就是睡覺，一點踰矩的舉動都沒有，就是乖乖睡覺。\n\n　　直到龔御銘陪睡了快三個月，獸性大發把林家偉吃乾抹淨為止。","excerpt":"「學長，我喜歡你。」「對不起。」「學長我可以問為什麼嗎？」「我現在沒心情想這些。」「我知道了，謝謝學長。」林家偉沒想過有一天居然會目擊他們班上的萬人迷龔御銘被人表白。然後他見班上的萬人迷同學轉頭過來看","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":null,"createdAt":"2020-02-04T03:29:14.503Z","updatedAt":"2020-02-04T03:29:58.927Z","commentCount":0,"likeCount":0,"tags":[],"topics":["原創","BL小說","耽美","創作","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"天王星人","department":"jemima1230","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}