{"id":233011872,"title":"#原創 朝我走來的你 2","content":"2.\n\n　　國文課，老師點名學生唸課文，轉身在黑板寫下註解和補充，部分學生認真抄筆記，其餘則是在做自己的事，完全沒將心思放在課堂上。\n\n　　那其餘包括坐在喻少辰後方的江宇楓，雖然是拿著筆，但他卻不是在抄筆記，而是在作者的臉上塗鴉，好端端一個女作者在他的作畫下多了濃密的鬍子和怪異的濃眉。\n\n　　看著自己的佳作，江宇楓憋著笑意，點點前方的喻少辰，輕聲帶著笑喊道：「少辰，少辰。」\n\n　　誰要理你！喻少辰專注在筆記上，沒有想回頭的打算；江宇楓不死心，繼續點著喻少辰的肩膀，這次帶著委屈的腔調：「你理我一下嘛。」\n\n　　喻少辰回頭瞪了江宇楓一眼，連人帶椅往前挪了一些，說啥也不想讓江宇楓再繼續騷擾自己。\n\n　　見喻少辰這副反應，江宇楓聳聳肩，冰山嘛，融化不易，同志仍須努力！\n\n　　下課鐘趕跑瞌睡蟲，室內室外又再次被笑聲包圍，喻少辰從抽屜拿出幾本書，默默走出教室；學校圖書館設在四樓，近幾年才重新整修，空間比以往還要寬廣，書籍種類也多了許多，加上學校的教育推廣，圖書館不再只是冷冷凊清。\n\n　　「你怎麼天天往圖書館跑啊，你不膩我都膩了。」江宇楓隨手拿下一本書翻閱，一邊嘮叨。\n\n　　喻少辰閱覽著小說簡介接著翻開內頁，選擇無視旁邊這個煩人精跟屁蟲，以往他總是用冷漠無情的態度勸退想勾搭他的人，但幾天下來，這方法似乎對江宇楓行不通，果然是有病吧這人！\n\n　　江宇楓將書擺回去。「哎不行，才看三行而已，睡意就來了。」\n\n　　挑完一本，喻少辰走到下一個書櫃。\n\n　　這回，無聊沒事做的煩人精開始哼著歌，想要求點關注，但眼前讀著書冊的人仍然無動於衷，不但沒取得關注，還換來周圍嫌棄的目光。\n\n　　「原來是你這個白癡在唱歌。」\n\n　　宋澤從對面書櫃繞過來，想看看是哪個神經病在安靜的圖書館開個人演唱會，沒想到那神經病卻是自己好友。\n\n　　「阿澤！」見到好友，江宇楓雀躍喊道。\n\n　　宋澤賞他一個白眼。\n\n　　「噓，這裡是圖書館。」薛以旭從宋澤後頭冒出，手裡還拿著一本書。\n\n　　「阿旭！」\n\n　　「⋯⋯」喻少辰用力闔上書本，終於忍不下去。「請你安靜。」\n\n　　江宇楓被眼前三人瞪視，這才尷尬地搔搔頭。「⋯⋯抱歉。」\n\n　　吼完心情舒坦，喻少辰繼續挑著書；宋澤招招手呼喚江宇楓，三人縮在角落，開起臨時會議。\n\n　　「就是那個人嗎？」宋澤低語。\n\n　　江宇楓點點頭。「還在攻略中。」\n\n　　宋澤抬頭瞄了喻少辰一眼，搖頭否定。「我敢肯定，你攻略不了，他根本沒有想搭理你的打算。」\n\n　　「我相信日久見人心！」江宇楓握拳，替自己加油打氣。\n\n　　薛以旭：「⋯⋯」\n\n　　見薛以旭沈默，透過他的視線看去，宋澤納悶：「你幹嘛盯著人家看？」\n\n　　「怎麼？阿旭也想攻略看看？」江宇楓輕聲問。\n\n　　「我怎麼覺得好像在哪見過他，在哪來著呢⋯⋯」\n\n　　「⋯⋯」宋澤扯扯嘴角，選擇閉嘴。\n\n　　江宇楓拍拍薛以旭的肩膀，擺出前輩的姿態。「你這老套的搭話術語過時了。」\n\n　　薛以旭用書揮開江宇楓的手，回嗆：「通常纏人的那方都會被討厭。」\n\n　　宋澤無聲地拍拍手，嗆得可真好。\n\n　　嚶嚶嚶，不跟你們好！見喻少辰借完書準備離開，江宇楓放生好友，繼續當他的跟屁蟲，留下來的兩人互看對方一眼，有默契地聳聳肩。\n\n　　把書放回原位，薛以旭忽然想起。「啊，在公車上。」\n\n　　宋澤眨眨兩眼才反應過來。「你真的見過他呀？」\n\n　　離開圖書館，終於能正常開口說話，江宇楓那張嘴又閒不下來了，喻少辰實在很想把手裡的書往他臉上扔過去。\n\n　　「他們兩個是我的好朋友。」\n\n　　喻少辰加快腳步，想把人甩開。\n\n　　江宇楓很快跟了上去，甚至超前喻少辰，他回過身倒退走，嘴邊掛著大大的笑容：「下次我介紹你們認識。」\n\n　　「不要。」喻少辰丟下二字，走進教室。\n\n　　「那不然中午一起吃飯？」跟著走進教室，江宇楓刻意大喊。\n\n　　回到自己的位子，喻少辰忽略周圍投射而來的目光，也不打算回應江宇楓，隨著鐘聲響起，學生陸續回到座位，喻少辰拿出這節課的課本，即使他選擇忽略，但仍然無法忽略後方的說話聲。\n\n　　坐在江宇楓鄰桌的男同學拿出課本擋住臉，輕聲問道：「欸，你幹嘛熱臉去貼冷屁股？人家才不屑理你。」\n\n　　江宇楓笑笑，沒有回應。\n\n　　午休，教室內的學生趴在桌上休息，唯獨喻少辰拿著一本書無聲無息地走出教室，他走到較偏僻的樓梯，隨便找了一階坐下。\n\n　　盯著腿上的書冊，喻少辰翻開一頁開始讀著，其實他也不是多喜歡看書，但他唯一能做的也只有讀書，當他開始閱讀，可以暫時忽略他人對他的閒語，當他開始閱讀，看似漫長的一天也只是一轉眼。\n\n　　翻過一頁又一頁，喻少辰揉揉酸澀的眼睛，吐了一口長氣，動動僵硬的肩膀，聽見樓梯間傳來腳步聲，而且離自己越來越近，他下意識低下頭，想避開迎面而來的尷尬，然而，對方卻開口了。\n\n　　「哦？是你。」\n\n　　喻少辰抬頭，對於出現在眼前的人，雖然稍感驚訝卻沒表現出來。\n\n　　「宇楓的朋友，對吧。」\n\n　　「⋯⋯」喻少辰先是沈默，才緩緩開口。「我和他不是朋友。」\n\n　　噗哧，薛以旭不小心笑了出來，有點好看⋯⋯喻少辰突然回神，眉宇微皺，他為何要開口回應薛以旭？\n\n　　「我見過你。」\n\n　　「嗯，在圖書館。」話自然地脫口而出，喻少辰眨眨兩眼，他在幹嘛？\n\n　　「不是，早在這之前，我就見過你很多次。」薛以旭走上兩階。「在305號公車上。」\n\n　　是他常搭乘的公車，只不過喻少辰對薛以旭的印象只有上個週末那次，那麼薛以旭指得很多次是？\n\n　　「我只記得我幫你撿過蘋果。」\n\n　　薛以旭又笑了，他看著喻少辰手裡的書說：「因為你都在看書，讓人不禁想多看兩眼。」\n\n　　「為什麼？」喻少辰露出疑惑。\n\n　　「那樣看書不會暈車嗎？我常這麼想。」\n\n　　喻少辰愣了會，這次換他不經意地笑了，笑了幾秒才發覺自己正在笑，輕輕咳了聲，他又擺回面無表情的自己。\n\n　　「你跟我想得不太一樣，宇楓常抱怨你都不理他。」\n\n　　「他太煩人。」\n\n　　「我也覺得。」\n\n　　後續他們沒再聊天，樓梯間有人呼喚薛以旭的名字，而他只留下一句下次聊便離開，喻少辰看著薛以旭離開的背影，下次嗎？也許不會有下次。\n\n　　這次只是因為他的不留神，不過卻也是繼國中那件事以後，他第一次那麼毫無顧忌地與人交談。\n\n　　午休鐘聲打破寧靜，喻少辰安靜地走回教室，前腳才剛踏進後門，江宇楓立馬從座位跳起，一下衝到他面前。\n\n　　「少辰！為什麼丟下我離開！」\n\n　　「⋯⋯」頭殼疼。\n\n　　下午社課時間，學校替新生安排社團博覽會，學生依序排隊進入會議廳就坐，每班班長發給每人一張社團簡介還有報名表，待會的兩節課裡，每個社團會輪流上台宣傳，最後的半節課留給學生填寫報名表，因為新生屬於強制性參加，所以每個人都必須填。\n\n　　在等待其他學生入座時，喻少辰瀏覽著各社簡介。話劇社、熱舞社、音樂社、攝影社⋯⋯沒那天賦，跳過。籃球社、排球社、桌球社、羽球社⋯⋯太熱血，跳過。電影欣賞社、象棋社、漫畫社、閱讀社⋯⋯嗯，挺適合的，尤其是閱讀社，乾脆就選這個吧。\n\n　　見喻少辰拿起筆，江宇楓靠了過去，看見他在空格處寫下“閱讀”二字，伸手按住喻少辰的手腕，不讓他繼續寫下去。\n\n　　「你瘋了吧？平常看書就算了，連社團也想選閱讀社，拜託你多點生活樂趣行嗎？」\n\n　　「要你管。」拍開江宇楓的手，喻少辰將最後一個字寫完。\n\n　　「人家本來想跟你一起選排球社的耶⋯⋯」江宇楓嘀咕。「只好委屈點了。」說著同時跟著在空格處寫下閱⋯⋯\n\n　　喻少辰見狀拿走江宇楓手上的筆，惡狠狠地瞪著他。「別跟我選一樣的。」\n\n　　「不，我要跟隨你的腳步，因為我們是朋友！」江宇楓深情款款地看著喻少辰。\n\n　　誰tm跟你是朋友！還tm講那麼大聲！周圍不少目光聚集而來，這讓喻少辰更加惱火。\n\n　　「江宇，人家不想跟你當朋友。」後方一道男聲響起，是宋澤。\n\n　　5班列隊往前就坐，隨著隊伍前進，宋澤走到江宇楓旁的階梯，雙手叉著口袋俯視著他。\n\n　　江宇楓用手肘頂了宋澤腰側。「別潑我冷水。」\n\n　　宋澤竊笑往前邁進。\n\n　　「就跟你說了，通常纏人的那方都會被討厭。」宋澤前腳剛走，換來薛以旭嘲諷。\n\n　　江宇楓把人往前推，去去去，走開！\n\n　　薛以旭大笑，跟上宋澤，先不說他們如何取樂好友，光是兩人一搭一唱的模樣就令周圍不少女孩開啟花癡模式。\n\n　　看江宇楓被好友噹一波，喻少辰心情一下好轉，真是大快人心！\n\n　　全員就坐，教務處主任上台簡單說個幾句，接著將主持棒交給話劇社的社長，社長是個活潑可愛的女孩，一下便將氣氛炒熱。\n\n　　「首先是我們話劇社為新生們帶來的表演，請各位以熱烈的掌聲歡迎演員出場！」\n\n　　話劇社以“惡搞童話故事”為主題，結合各種童話，演了一段搞笑的小短劇，逗得大家拍手大笑，結束後，演員拍成一列，宣傳話劇社的好，邀請新生加入，為自己的高中三年增添一些色彩。\n\n　　下一組是音樂社，他們派出實力派優秀社員演唱一首熱門歌曲，台下安可一片，加碼再送上一首；接著輪到象棋社，嚴肅的他們直接在台上對弈一場，使得現場一片安靜，話劇社社長趕緊出來圓場，派出熱舞社將氣氛炒熱回來！\n\n　　最後球類社團一起上台，簡潔有力地喊出為校爭光，贏得金牌！\n\n　　「學弟學妹好，我是排球隊隊長，學校排球隊一直以來在高中聯賽都取得不錯的成績，歡迎喜愛排球的學弟學妹加入排球社，有興趣的話也可以找我報名排球隊，謝謝。」\n\n　　「大家好，我是桌球社社長，桌球是近年來非常夯的運動之一，看似簡單輕鬆，其實也不是那麼容易，不會打桌球沒關係，我們非常樂意教你，歡迎結伴一塊來桌球社，偶爾還會舉辦社內比賽哦！」\n\n　　「嗨！各位學弟學妹，我是籃球隊隊長，籃球隊一直是學校引以為傲的一支球隊，去年還贏得一面金牌，歡迎各位新血加入，尤其是學妹們，我們非常需要妳們！」\n\n　　「我是羽球社社長，想要感受殺球的快感嗎？來羽球社就對了，想要和我pk一場嗎？先來羽球社再說，我說完了，要不要加入隨便你們。」\n\n　　「⋯⋯」底下新生你看我我看你，然後一起尷尬地鼓掌，這個社長真夠酷炫⋯⋯","excerpt":"2.，國文課，老師點名學生唸課文，轉身在黑板寫下註解和補充，部分學生認真抄筆記，其餘則是在做自己的事，完全沒將心思放在課堂上。那其餘包括坐在喻少辰後方的江宇楓，雖然是拿著筆，但他卻不是在抄筆記，而是在","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232943752,"createdAt":"2020-02-03T19:59:10.691Z","updatedAt":"2020-02-03T20:11:34.365Z","commentCount":0,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["創作","BL小說"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"悉悉?","department":"h.131","replyTitle":"#原創 朝我走來的你 1","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}