{"id":233009528,"title":"#原創 一葉知秋 14","content":"第十四章\n\n\n　　星期一第一節下課，當葉子楓正坐在位子上，雙手捧著手機，等待自己的早餐送到教室的時候，一位和他說不上太熟的同學忽地來到他前面的座位，側著身子趴到他桌面上。\n\n　　「欸欸欸、楓葉，你今天下午有課嗎？」\n\n　　「嗯？怎麼了嗎？」\n\n　　「就那個，下禮拜期中考了......想問你一點統計的問題啦。」\n\n　　「......」\n\n　　葉子楓望著眼前的同學，心裡有點想拒絕，因為今天下午他原本就沒課，他打算要念一點考科的，雖然還有幾天的時間能念，但他和這位同學實在沒那麼熟，讓他更不想留在學校陪對方寫統計了。\n\n　　況且統計學不是二年級就要修完的嗎？\n\n　　「你統計還沒修完？」\n\n　　「對啊，去年翹太多課了，被當掉了......」\n\n　　「......」\n\n　　他們去年的統計老師可以說是系上最佛，甚至達到神仙等級的老師，竟然有人能修他的課修到被當掉？到底是有多混？\n\n　　「楓葉，拜託啦！只問幾題而已，拜託......」\n\n　　「我......」\n\n　　葉子楓原本是想開口拒絕的，但看著對方那誠懇的表情，心裡不禁一軟。\n\n　　唉，就當做善事吧。\n\n　　「好吧，我下午沒課，吃完飯大概兩點左右吧，到時候再看要約哪裡。」\n\n　　「太感謝你啦！那我們下午見！」\n\n　　見葉子楓答應了，對方原本愁眉苦臉的表情，像是撥雲見日似的，瞬間露出了笑容，高興地朝葉子楓道了謝後，便一溜煙地消失了。\n\n　　「......」\n\n　　這人跑的也太快了吧？\n\n　　「學長。」\n\n　　正當葉子楓皺著眉頭，盯著眼前空無一人的座位後悔著答應教這個人統計的時候，忽地一道熟悉的聲音從他身後傳來。\n\n　　只不過剛聽見來人的聲音，葉子楓原本緊皺的眉頭頓時一鬆，並露出了一抹連他自己都沒有察覺的微笑。\n\n　　「清秋，你怎麼又偷溜進別人教室裡！」\n\n　　「......我正大光明地走進來的。」\n\n　　徐清秋邊說著，邊將手上一袋的早餐放到葉子楓面前。\n\n　　「鮪魚蛋餅、熱紅茶。」\n\n　　「嗯？熱紅茶？我剛是說成熱的嗎？」\n\n　　葉子楓將手伸進袋子裡拿自己的早餐，並摸了摸袋子裡面的兩杯飲料，都是熱的。\n\n　　他記得剛剛傳訊息的時候，自己是說要冰的才對啊！\n\n　　「你剛說要喝冰的啊。」\n\n　　「......那怎麼變熱的了？」\n\n　　「學長，這種天氣喝冰的，小心感冒。」\n\n　　「......」\n\n　　葉子楓抬頭看了看站在自己身邊的徐清秋，又想到今天天氣確實蠻冷的，因此對於對方不顧自己的意願，就把冰的飲料買成熱的，也沒感到什麼不滿，只是忍不住小小地在心裡感慨了句。\n\n　　唉，怎麼跟我哥一樣？這麼賢妻良母？\n\n　　「好吧......謝啦，清秋。」\n\n　　「不客氣，那我先走了。」\n\n　　「啊、等等，今天中午要一起吃嗎？」\n\n　　趁徐清秋還沒來得及拎走桌上的袋子時，葉子楓眼明手快地捉住了對方伸過來的手。\n\n　　「......啊？」\n\n　　似乎是被對方的舉動嚇得愣了愣，徐清秋望著葉子楓握著自己的那隻手，有些反應不過來。\n\n　　「午餐啊，要一起吃嗎？」\n\n　　葉子楓朝徐清秋淺淺地笑著，又再問了一次。\n\n　　聞言，這下徐清秋才反應了過來，輕輕地點了點頭。\n\n　　「嗯、好啊。」\n\n\n\n　　通識課第二節上課，徐清秋坐在教室正中間偏後的座位，台上的教授正賣力地透過投影片講述著課程，而徐清秋正一如平時上課，無比認真的聽課、作筆記......不過在他認真的同時，一旁還坐著一個大型的干擾物就是了。\n\n　　「清秋，等等你想吃什麼？」\n\n　　「......學長你決定就好了。」\n\n　　「啊？你沒有特別想吃什麼嗎？」\n\n　　「沒有。」\n\n　　「好吧。」\n\n　　大型干擾物瞥了眼徐清秋，見對方似乎真的沒什麼想法的樣子，便點了點頭，又繼續低下頭來，邊滑手機邊思考著等等要帶徐清秋去吃什麼才好。\n\n　　今天天氣蠻冷的，適合吃火鍋，但是上次吃過火鍋了......去吃鐵板燒？嘖、但好像又沒那麼想吃。學校的韓式料理店？不知道清秋喜不喜歡吃？不對，我記得他好像不吃辣？啊！不然......\n\n　　「清秋，我們等等去吃牛肉麵怎麼樣？」\n\n　　「......學校附近的？」\n\n　　那名大型干擾物看著一臉疑惑的徐清秋，忍不住嘴角輕輕一勾，淡淡地說了句。\n\n　　「嗯，附近的。」\n\n\n\n　　在經歷了十五分鐘的車程後，葉子楓才在一條小巷內將機車停下，一旁的街道上盡是不同類型的小店。\n\n　　「......」\n\n　　緩緩從機車後座下來的徐清秋有些無言地望著這陌生的街道，心裡滿是無奈。\n\n　　雖然心裡早猜到葉子楓約自己出來吃飯，肯定是會被帶到校外的餐廳吃飯的，但他沒想到是這麼遠「校外」。\n\n　　而且，很顯然地，他和葉子楓對於「附近」這個詞的定義，似乎是有很大的分歧。\n\n　　「走吧。」\n\n　　收好了兩人的安全帽，葉子楓高興地朝徐清秋喊了聲，接著便直直地往某間牛肉麵店前進。\n\n　　「......」\n\n　　聞言，徐清秋愣愣地望著葉子楓的背影，似乎想說些什麼，但最後依然沒有開口，只是默默地跟在對方身後。\n\n　　有時候，徐清秋實在是摸不清楚自家學長的想法和行動。\n\n　　徐清秋記得明明學校附近也有幾間是賣牛肉麵的店，而且從同學那邊聽到，也是不錯吃、中午用餐時間常常客滿的，怎麼偏偏跑到離學校這遠的地方？\n\n　　難道這間真的有這麼好吃？\n\n　　「歡迎光臨！請問幾位呢？」\n\n　　「兩位。」\n\n　　「好的，兩位這邊請哦！」\n\n　　葉子楓率先進了一間裝潢簡約、生意頗好的麵店，徐清秋則尾隨在後，兩人在一位滿是朝氣的服務生招待下在一張靠牆的雙人桌入了座。而在帶位完以後，那名服務生便又轉過身去招待其他新進來的客人，整間店也是頗為熱鬧。\n\n　　「你先看，看想吃什麼。」\n\n　　葉子楓邊說著，邊將放在桌上的點菜單拿到徐清秋面前，隨後抬起頭來在位子上左顧右盼著，像是在尋找什麼似的。\n\n　　聞言，徐清秋也沒發現對方的舉動，只是照著對方說的，低下頭來專注地看著菜單。\n\n　　快速地瞄了一遍菜單，徐清秋本身也不是什麼有選擇障礙的人，很快就決定好了自己要吃什麼，畫好了餐點後，他便將菜單放回了葉子楓面前，同時也發現了對方正不停地東張西望著。\n\n　　「......學長怎麼了嗎？」\n\n　　聽見了徐清秋的問題，葉子楓這才將視線移了回來，對著眼前的人簡單地解釋了句。\n\n　　「嗯？沒有啦，我在找人。」\n\n　　「找人？」\n\n　　「你點好了？」\n\n　　「......嗯。」\n\n　　有意地無視了徐清秋疑惑的表情，葉子楓自顧自地拿起一旁的筆，在菜單上畫下了自己要吃的餐點，接著便起身走到櫃檯去結了帳。\n\n　　而在葉子楓去結帳的同時，為了避免又讓葉子楓硬請客的事情再次發生，徐清秋便從包裡拿出了錢包，將自己餐點的錢直接放到了桌上。\n\n　　看著桌上的錢，徐清秋心裡想著，要是等等學長堅持不收，反正他就把錢放在桌上，死都不拿回去，裝死到底，看他還能怎樣？\n\n　　沒一會兒，結完帳回到座位上的葉子楓手裡多了兩杯透明塑膠杯裝著地飲料，同時看見了桌上的一張紅色鈔票和兩個銅板，不禁疑惑了下。\n\n　　「嗯？」\n\n　　「我點了紅燒牛肉麵，一百二。」\n\n　　「哦。」\n\n　　意外地，這一次葉子楓沒有開口要徐清秋拿回去，而是笑著將錢收了下來，接著把手上的一杯飲料遞到了徐清秋面前。\n\n　　看著對方這次爽快地就收下了，徐清秋也鬆了口氣。\n\n　　畢竟別人都載他來吃飯了，總不能還讓人家請吃飯吧。\n\n　　「這間店的冬瓜茶很甜很好喝喔。」\n\n　　「哦......」\n\n　　聽葉子楓這麼說著，徐清秋便拿起了對方放在他面前的那杯飲料，喝了口。\n\n　　「......」\n\n　　真的是很甜，甜到讓人感受得到這間店真的是很大器，大器到煮冬瓜茶都不用稀釋的。\n\n　　「怎麼樣，好喝吧？」\n\n　　「......」\n\n　　看著葉子楓邊喝著另一杯冬瓜茶，臉上還帶著一絲意味深長的笑容，不過徐清秋實在被那杯茶甜到失了神，壓根沒注意到對方的表情，只委婉地說了聲。\n\n　　「有點太甜了。」\n\n　　雖然表面上這麼婉轉，但徐清秋其實真正想說的是。\n\n　　何止太甜！根本是甜到爆了好嗎！","excerpt":"第十四章，星期一第一節下課，當葉子楓正坐在位子上，雙手捧著手機，等待自己的早餐送到教室的時候，一位和他說不上太熟的同學忽地來到他前面的座位，側著身子趴到他桌面上。「欸欸欸、楓葉，你今天下午有課嗎？」「","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"e6b363d9-9ec0-450c-bdcc-7c0c30eb1084","replyId":232997215,"createdAt":"2020-02-03T13:47:35.762Z","updatedAt":"2020-02-03T13:47:35.762Z","commentCount":5,"likeCount":17,"tags":["HIDE_THUMBNAIL"],"topics":["創作","BL"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"BL","forumAlias":"boyslove","school":"雨風鈴","department":"cocoayn","replyTitle":"#原創 一葉知秋 13","gender":"F","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}