{"id":231887823,"title":"#討論 關於獨立不獨立","content":"哈哈台這部影片我有看，我也看完這篇文了，加上前陣子讀了黃子佼對今年金曲的評論文章，而有感於看見近年來台灣音樂的主流/非主流之隱性對立的情況，以及許多人在面對台灣音樂型態轉變的疑問或不適應，想要在這邊借題發揮，發表一下淺見。這篇主要是針對於「聽獨立音樂是不是就不會聽/不能聽五月天？」提出回應。\n\n**文長因我不想三言兩語帶過**\n\n台灣樂團爆炸性的浮出檯面，我認為這個現象甚至可以說是對台灣流行音樂的一種反撲，主流文化有時會壓迫社會中其他文化的表出和能見性，因此無法進入主流音樂產業鏈中的音樂，漸漸自行形成一股對立主流的勢力，且原先流行音樂樣板已經太過僵化，透過越來越多棄主流音樂的聽眾選擇可看出，主流音樂已經沒有辦法滿足閱聽人這一事實。\n\n但當獨立樂團爆炸性的浮出後，獨立樂團還「獨立」嗎？獨立樂團還算是「非主流」嗎？尤其是搭上現在自媒體的時代潮流，以及社群媒體幫助人們匯集資訊與同好的功能，台灣樂團曝光機率相較以前是翻倍又翻倍，我們真正塑造的流行平台已經漸漸轉移至這些新興科技上了，流行音樂如果沒有掌握這些管道和平台；許多獨立樂團如果充分利用這些管道和平台，我們很難說前者仍是唯一的流行，後者則必是非主流。\n\n不過我猜測，許多人使用「獨立樂團」一詞並不是真的去了解他們是否獨立製作與發行（而沒有經紀公司），也不一定真的覺得自己聽的樂團超級冷門，而是一種身分認同的工具，用來區分自己和其他人，在這過程中有了群體出現（文青、覺青等等）最終是將「聽獨立樂團」這件事從嘗試、興趣，再變成自己身上的一張標籤。我覺得這是很自然的事情，興趣本來就是很重要的身分認同元素，把聽團換成其他活動都可以一樣自然：健身、cosplay、追星、電玩.....。\n\n然而最後大家從單純喜歡「非五月天」的樂團，延伸成共同討厭五月天，這樣討厭其他群體的心情會反過來加強對自己所屬群體的認同感，如此一來一往，最後大家將自己「反五月天」作為身上一張驕傲的標籤，並成為群體的特色之一。我認為這種演變結果只是重演了主流壓迫其他聲音的情形而已（越來越多人聽獨立樂團那就再也不是非主流了，而聽獨立樂團的又反主流音樂，使得主流音樂反過來被壓迫）而非將台灣的音樂生態走向更健康且有趣的一條路。\n\n獨立樂團裡面也有人氣比較高的樂團：專場秒sold out、得過金曲獎、每個大型音樂祭裡粉絲都排不進去，有些甚至已經簽了公司，這樣他們不也是獨立樂團界的五月天？如此層層審查下來便沒完沒了。而且矛盾的是，許多創作者會希望自己的作品可以被看到，隱含著「希望自己成為主流」此一意義，「以非主流的標籤成為主流」這種事情本身就不會成立。\n\n我認為熱愛聽團和反五月天並非必須並存。我不會說兩種音樂我都喜歡，因為我有屬於自己的音樂喜好：不是每一個獨立樂團我都喜歡，也不會每一首五月天的歌都不喜歡。然而無論喜歡與否，每種流行、每個作品都會有他的意義，五月天和現在流行的獨立樂團都反應出創作者所處不同年代的氛圍和思想，這個是所有作品的共同點和珍貴之處。五月天早期的青春無畏和後期對人生意義的積極探求可以成為你的身分認同；滅火器對土地的熱愛和關懷可以成為你的身分認同，草東的對體制的批判和憤怒可以成為你的身分認同，我們要藉由這些作品去了解再對話，而不是藉由過於粗糙二元論（主流/非主流）且缺少實質意涵的標籤，來分化彼此。\n\n我非常樂見近年來越來越多音樂祭和的出現和獨立樂團的興起（雖然興起之後又很多新的問題和危機）之所以樂見是因為音樂就是一種文化資產，而文化本來就是多元、豐富，台灣的創作者同時受到國外各式音樂類型的啟發，以及傳統文化的薰陶，才造就了現在如此多元的作品產生，這些能被聽見在在證明了台灣是一個文化底藴豐富且互相尊重包容的社會。我們開始打破了主流的限制，我相信是因為：我們希望任何一件優秀的作品都不再因為它是否被認為成主流而被喜歡或討厭。而我甚至希望，有天「獨立樂團/非主流音樂」這類詞可以不再被使用，讓多元成為台灣具有共識的主流。","excerpt":"哈哈台這部影片我有看，我也看完這篇文了，加上前陣子讀了黃子佼對今年金曲的評論文章，而有感於看見近年來台灣音樂的主流/非主流之隱性對立的情況，以及許多人在面對台灣音樂型態轉變的疑問或不適應，想要在這邊借","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"97eb486d-2f9d-4912-8b5d-b8f539e449d4","replyId":231797661,"createdAt":"2019-08-18T17:35:52.520Z","updatedAt":"2019-08-18T17:37:47.342Z","commentCount":10,"likeCount":90,"tags":["HIDE_THUMBNAIL"],"topics":["獨立音樂"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"獨立音樂","forumAlias":"indiemusic","school":"LLL","department":"cluo","replyTitle":"文青真的懂音樂嗎？","gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":90}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}