{"id":232027782,"title":"關於大風吹","content":"-\n以下純為個人看法 如有錯誤請告知謝謝\n-\n\n身在人世，我不可能完全孤立生存。自然會有他人打交道的必要。－《玻璃門內》夏目漱石\n草東沒有派對 No Party For Cao Dong - 大風吹 Simon Says\nJR的音樂隨手筆記\n-\n大風吹。吹什麼？這次吹那些那些特立獨行的人。\n大風吹收錄在臺灣獨立樂團草東沒有派對的首張專輯《醜奴兒》，此張專輯可以說是改變整個華語音樂圈的重要指標（我個人認為喇），首先先來認識草東沒有派對，成立於2012年，成員共4人，團名來自於臺北陽明山的「草東街」，而在他們首張發行的《醜奴兒》可以說是一鳴驚人，席捲了第28屆金曲獎成功獲得最佳樂團獎，最佳新人獎此首大風吹也獲得最佳作曲人獎的提名，和奪下年度歌曲獎，儘管當時受到許多質疑，很多人當時說根本不知道草東沒有派對是誰，憑什麼打敗五月天和周杰倫，但時至今日草東慢慢打開知名度，用他們的歌來證明他們的實力。\n\n大風吹，是一種多人進行的團體遊戲（至少需要三個人）。玩遊戲者中只有一個人沒有座位（稱為鬼），大家依鬼提出的條件，符合條件的人需交換座位，而鬼也會和這些人搶座位，最後沒有座位的人是下一回合的鬼－維基百科。\n\n此首歌以大風吹作為歌名，也用其中的規則作為隱晦我覺得非常的厲害，我們活在一個群體的社會中，在這社會的規範和束縛中我們彷彿就像遊戲中那些坐在位置上的人一般，然而總是會有某些特別的人會想去衝撞這些體制，去提出沒有人敢去提出的問題，去對這制式的社會提出質疑，我們都想要去當那些特別的人，當那眾人中的目光，但我們是真的為了理想才去當這所謂的”鬼’嗎？還是我們只是為了去引起別人的目光，為了讓自己展現的耀眼點，才去做這些事呢？那這樣的話我們就只是跟那些人一樣下賤罷了。\n\n我們身處在一個資訊很快，科技也進步非常快的時代，，每年的技術不斷的在突破，東西也不斷地在更新，如同歌曲般的懇求媽媽帶你去買玩具，買了後才發現這些東西卻已經過時了，如同手機一般，當新的IPHONE推出時，我們總想趕快買到最新的手機拿去跟同學炫耀，但可能過幾個月又推出更新的款式，更厲害的功能，我們不斷的在追尋，卻怎麼樣也敢不上那所謂的＂潮流＂，為了去吸引別人的目光和崇拜，我們反而迷失在這之中，歌曲中最後的哈哈哈，可說是把歌曲的意境達到最高處，笑的人不只是別人輕視的笑亦然是自己對於自己無奈的笑。\n\n無奈是我聽草東的歌所感受到的唯一想法，《醜奴兒》專輯中收錄的醜,爛泥,我們等...幾乎每首歌都能感受到那壓力和迷茫感，有人說過五月天是積極追夢型，而草東則是失落壓抑型，對於兩個風格如此巨大的樂團，儼然也成為世代對決，草東的樂迷多數80年代後期，如同美國有垮掉的一代，而他們由披頭四唱出他們的內心，每個時代都會有代表的歌手，這個時代的我們幾乎都有飯吃不會挨餓，但隨著社會快速的變化，台灣政治上的問題，我們對於未來感到多半是不知所措，不曉得未來在哪的無力感，而草東唱出了我們心中的感受。\n\n\n喜歡的話可以來我們IG看看更多音樂文章(有違規請告知不好意思QQ)\n https://www.instagram.com/omio_music/?hl=zh-tw \n\n或是來YT看看我們介紹音樂人樂團\n https://www.youtube.com/channel/UChNqKKo9tAbj3v2hCkcPFOQ?view_as=subscriber","excerpt":"-，以下純為個人看法 如有錯誤請告知謝謝，-，身在人世，我不可能完全孤立生存。自然會有他人打交道的必要。－《玻璃門內》夏目漱石，草東沒有派對 No Party For Cao Dong - 大風吹 S","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"97eb486d-2f9d-4912-8b5d-b8f539e449d4","replyId":null,"createdAt":"2019-09-07T12:47:52.104Z","updatedAt":"2019-09-07T12:47:52.104Z","commentCount":17,"likeCount":36,"tags":[],"topics":["獨立音樂","音樂"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"獨立音樂","forumAlias":"indiemusic","school":"jr ","department":"omio.jr","replyTitle":null,"gender":"M","personaSubscriptable":true,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":36}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}