{"id":233011498,"title":"#les#創   貓與狼（4）","content":"#les#創    貓與狼（3） - Dcard X\nhttps://www.dcard.tw/f/sex_literature/p/232941244?cid=9f5c8aa2-7373-4614-94b5-dfcffcce328c\n\n🐱的聲音用《》表示\n🐺的聲音用【】表示\n\n        擦乾了身體我們來到了床上，還記得之前聊到了矇眼睛的話題，妳好奇的問過我那是什麼感覺，但這種事該怎麼清楚的描述呢？畢竟被矇眼的從來都不是我…這次的我卻是打定主意要讓妳試試看被矇眼是什麼樣的感覺，在床上我一向是花樣多的，只要能挑起對方的慾火那我什麼都願意嘗試看看…\n\n        抽起我帶來的領帶，妳有點緊張也有點忐忑，因為妳從來沒有這樣試過所以不知道該如何是好...\n【別緊張，過來我幫妳綁上。】\n 領帶矇上妳美麗的雙眼，取而代之的是我炙熱的眼神想看透妳\n《我…有點害怕…》\n   我將領帶繫緊確認妳是真的無法看清楚外面\n【別怕，我在這…我一直在這…】\n躺下的妳無法知道我下一步究竟想怎麼做，我曾告訴過妳，因為少了五感的其中一個感官妳的其他感受將會放大，會使妳更為敏感…\n\n        我看著妳赤裸的身體，每一吋肌膚都像在告訴我快吃掉他們，胸前的渾圓跟著呼吸上下起伏著，每一次的呼吸都是在勾引著我，我低下頭貼近渾圓上一口含住挺立的乳頭《嗯…》妳輕撫我的頭指頭穿過我的髮絲，我知道妳現在很敏感……非常的敏感，我的右手撫上另一邊的渾圓肆意的揉捏，食指與中指夾住挺立拉扯著《哈恩…嗯……》感受到急促的呼吸聲傳來我放開乳頭來到妳的唇邊吻上了妳的雙唇，放鬆的雙唇輕易的被我撬開，過去總是我引導著對方的小舌，但這次我的舌頭卻被妳緊緊的纏住放肆的吸允，連想要轉換都無法，我想妳大概沒有很多舌吻的經驗吧…但被妳霸道的索取也是別有一番風味。\n\n        每一次的激吻都會讓妳的慾望慢慢的增加，特別是當我伸出舌頭用舌尖滑過肩頸一路舔至下巴妳總會乖乖的抬高下巴享受著，唇一次次的落在脖子我舔著啃咬著，來到鎖骨便故意加重了啃咬的力道《啊……》妳微皺的眉頭是痛感還是快感呢……我棲身到妳的身下，雙手撫摸著大腿，妳的腳特別的長非常的美我貪婪的一路親往大腿內側，在蜜穴旁的兩條筋特別的明顯如同提醒我別忘記好好的吃掉他們，我毫不憐惜的一口咬上，力道不是溫柔而是帶了點粗暴《啊~》或許是自己突然發出的呻吟讓妳不自覺的舉起右手遮擋著嘴巴，越是如此就會越激起我的獸性，我再次啃咬著內側的筋故意加重了力道《啊哈……斯……》在床上我一直都不是一個溫柔的人，而是一頭野獸只跟隨慾望前進讓本能牽引我。\n\n        沒了視覺妳放開了自己不再遮擋我的視線也不會遮蔽自己的身體，我細看妳的反應來到蜜穴前我伸出右手將它撥開，我想看到它也渴望著我的樣子，輕微的收縮感讓我想馬上佔領它，兩指貼上濕熱的穴口上下來回撫摸著，妳總是能忍總是不輕言鬆口說出妳要，濕潤的雙指直接進入《哈嗯…》我緩慢的動著，每一下抽出都會再深深的頂入《啊嗯……嗯~》每次的深處都伴隨妳的呻吟，我逐漸加快抽插的頻率\n，每一次的加快都能感受到穴內因興奮而擴大的空間，抽插擠壓帶來的水聲與空氣被壓出的聲音妳緊揪著被單《啊……哈啊……啊啊啊……》滑開的領帶我用左手將它拉開右手不間斷的持續抽插，讓妳的雙腳大開的向上彎曲，看見後庭我壞心眼又犯了，怎麼能讓它空虛呢？我抽出手指在後庭上滑動食指前頭緩緩的進入《啊嗯~》現在的妳依舊是很興奮的狀態，我抽出食指換上小指進入後庭連同前三指一起插入蜜穴《啊哈嗯……啊~啊……啊嗯…》隨著抽插的速度妳的眉頭微微皺著，這是妳舒服時的習慣，緊抓被單的雙手青筋浮現，而我低頭一口含住豆豆舌尖不斷的在敏感點上來回撥弄，妳抬起了下腹想要尋求的更多，我吸的更緊就怕一不小心離開了敏感點，水聲與妳的呻吟聲不斷在我耳邊響著，我只想讓妳知道妳可以再騷一點再更騷一點，因為那都是屬於我的…\n\n        這天一次又一次的佔有妳，而妳一次又一次的在我的身下癱軟無力，連續一星期的上班讓我的體力也耗盡的差不多了，偏偏妳這隻貓都玩了那麼多回了還不肯閉上雙眼……\n\n【不累嗎？怎麼不睡？】\n我伸手讓妳枕在我的手臂上將妳圈入懷中\n《時間過的好快…為什麼一下就天亮了…為什麼\n    和妳在一起時間總是那麼快》\n微低頭我吻了一下額頭摸著妳的頭\n【快樂的時間總是過的特別快，人家不是都這\n    樣說嗎？乖快睡】\n妳抱著我，腳跨在我的腿上這是妳舒服的姿勢，而我也喜歡妳這麼輕鬆自在的依賴著我《捨不得睡…想再多看妳一下想在多跟妳在一\n    起一下……》\n但我還真的累了連日上班的疲憊加上一夜未眠，我摸著妳的頭規律拍著妳的背像哄孩子那般的哄妳入眠，拍著摸著懷裡漸漸傳來安穩的呼吸聲，我知道妳睡著了。\n\n\n【我也捨不得睡，因為我們都知道醒來我們又都要分開了，但這是現實沒辦法的，而我只是選擇認命，只有這樣我才能繼續愛妳繼續給妳快樂…】\n\n\n\n\n未完待續……\n\n\n\n\n紫藤🔒","excerpt":"#les#創    貓與狼（3） - Dcard X，的聲音用《》表示，的聲音用【】表示，擦乾了身體我們來到了床上，還記得之前聊到了矇眼睛的話題，妳好奇的問過我那是什麼感覺，但這種事該怎麼清楚的描述呢","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":null,"createdAt":"2020-02-03T17:58:36.539Z","updatedAt":"2020-02-03T17:58:36.539Z","commentCount":2,"likeCount":6,"tags":[],"topics":["西斯文學","西斯創作","西斯"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}