{"id":233005306,"title":"花（2）","content":"兩人一前一後離開房間，關上房門時，裡頭本該安然入睡的男人卻睜開雙眼，眼裡平靜無波，甚至帶著些狠戾。\n她被帶到三樓的浴室，兩人的房間都在二樓，隔壁是一些閒置的客房以及書房。\n每層樓都有浴室，而三樓的雖然空間寬廣，但卻在最陰暗的長廊深處，非必要時很少會進出這裡。\n當她走進偌大的空間，心裡的希望也慢慢被澆熄，她逃不掉了，不可能逃得了的。\n哥哥輕手輕腳的鎖上門，轉身就從背後去抱著搖搖晃晃的她，「我終於可以這麼做了…」\n\n她從哥哥斷斷續續的話語中得知，以前睡在一起時他就時常會觸摸她，只是淺嘗輒止，並沒有吵醒過她。\n\n陳涔這時才明白，以前身上奇妙的觸感不是做夢，她白皙肌膚上的紅痕不是什麼鬼壓床，鬼是他，全都是他。\n\n她被迫脫下身上的睡衣，露出少女尚在發育但隱隱成熟的身體。\n哥哥貪婪的視線慢慢掃過她全身，總算能清楚地觀賞她的身體了，以往他暗自想像手底下的她會是怎樣的，當她還沒發現他的心意時，也經常會親暱地擁著他一隻手，柔軟的身體貼在他身上。\n他一開始對於自己心裡的想法感到害怕，他看著影片裡的女優，幻想那是她，反正想想而已，沒有人會知道的，卻不知不覺養大了他的慾望，讓他不再滿足於此。\n\n他埋在她身前，女孩的胸不是很大，也就稱得上是小巧精緻，形狀渾圓優美，散發她甜美可口的香氣。\n陳涔被壓在冰冷的牆上，眼前是哥哥黑壓壓的腦袋，吸吮啃咬她的胸，扯著乳端紅豔欲滴的果粒，她的指尖陷進他的肩膀，指甲深刻的留下痕跡。\n她的哥哥平常溫和有禮，臉上帶著一副眼鏡，看起來乖巧又聰明，常常帶著寵溺的笑摸她的頭，總惹得她小聲嘀咕著她不是小孩子了。\n是了，他當然知道她不是，他看著自己日漸成熟的妹妹，憨態可掬的模樣是那樣惹人憐愛。\n讓他好想把她揉進自己身體裡，壓在身下狠狠地操她。\n\n「嗯……嗯嗯…不…不要…嗚…」\n\n陳涔止不住因刺激而襲來的感覺，嘴唇都快咬出血來，喉間發出囈語，聽在男人耳中，彷若是在鼓勵他。\n他的唇舌貼著她的肌膚緩緩上移，咬住她的唇，手上捏了一把她的腰，讓她驚喊出聲，舌頭如蛇一般滑溜的順利進入，與她的丁香小舌一同共舞，傳出羞燥的嘖嘖水聲。\n\n「唔…唔嗯……」\n\n他把她帶到裡邊的浴缸，讓她躺在裡面，身體擠進她腿間，讓她雙腿大張，想闔上卻更貼近兩人的距離，像是在邀請他一樣。\n眼角的淚珠一串串地掉，身體卻被點燃了慾火，燒得她手足無措。\n男人將手指伸進她的下身，濕潤的甬道毫無阻力，一下子就推進深處，被她的嫩肉迎接。\n上下兩頭小嘴同時傳出濕滑的聲響，迴盪在浴室裡。\n\n夜晚的時間很短，但來日方長，他決定日後再細心品嚐她，此刻他將自己滾燙的肉棍貼在不停擠出豐沛愛液的洞口，他一個挺身，緩慢進入她的處子之身。\n身下如同裂開來一樣，椎心刺骨的疼痛惹得她喊叫出聲，卻被他的唇舌堵住。\n陳涔緊窄的空間被塞滿，痛苦的不知如何是好，她細巧的眉緊蹙著，眼淚越掉越多，小手奮力地掙扎，想將他推出去。\n男人溫柔地撫摸她的敏感點，等她慢慢放鬆身體，繼續向前推進深處，雙眼緊盯她的眉眼，耐心等待她。\n硬挺的乳尖感受到他的指腹輕輕揉捏著，手掌在她背上安撫摩挲，疼痛過去後，有股酥麻感緩緩降臨，男人接收到她的信號，開始前後移動。\n她太小了，緊緊圈住他的脹大，裡頭像有無數個小舌頭，讓他差點在一開始就射了出來。\n他雖然想快點結束，但可沒想過這麼快。\n\n他加速移動的頻率，囊袋拍打在下身的交合處，肉棒帶出一些血絲，淫水氾濫成災，稀釋鮮紅的血色。\n陳涔不明白為什麼她開始感到舒服，明明背上被壓的生疼，小腹卻湧起一股淡淡的快意。\n\n「唔……嗯…嗯嗯…唔哼……」\n\n嬌媚的呻吟從嘴角流出，如同她來不及吞咽的唾沫，打濕彼此的下巴。\n\n他怕她忍不住喊出來被發現，全程都吮吻著她的唇，下身抽插的越來越快，他從她抽蓄的嫩肉裡抽出肉棒，將所有滾燙的愛液射在她胸前。","excerpt":"兩人一前一後離開房間，關上房門時，裡頭本該安然入睡的男人卻睜開雙眼，眼裡平靜無波，甚至帶著些狠戾。她被帶到三樓的浴室，兩人的房間都在二樓，隔壁是一些閒置的客房以及書房。每層樓都有浴室，而三樓的雖然空間","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"546b4c64-c37f-4907-adcb-cf37bda4ce8f","replyId":232981372,"createdAt":"2020-02-03T00:04:05.946Z","updatedAt":"2020-02-03T00:04:05.946Z","commentCount":1,"likeCount":20,"tags":[],"topics":["西斯文學","創作","Norzon"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"西斯文學","forumAlias":"sex_literature","replyTitle":"花（1）","gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":20}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}