{"id":231432958,"title":"簡單討論沖煮(個人想法，理性討論)","content":"大家好！之前有點忙所以一陣子沒PO文了\n這次的主題就像標題說的是討論沖煮的理論\n沖煮有很多很多的切入點，所以在這邊我只是純粹想分享我的看法和大家討論\nBTW明天要被教召5天所以也許打完這篇的時候我是在裡面PO文的XD\n\n※本篇單純的討論沖煮的基本邏輯以及經驗分享，有疑問或是和大家經驗不符的地方也可以在下面提出討論，有交流思考不同的想法就很容易有進步，我始終是這樣認為的\n\n一定很多人會在家沖咖啡對吧!\n我在站吧檯的時候也常常會有客人問說：水溫是用幾度、磨度是多少、粉用多少。之類的問題不勝枚舉。\n但是我個人是不太喜歡分享自己的參數的，不是因為小氣而是因為每個人在家使用的器具都不一樣，就拿磨豆機來說好了EK的磨度8和小富士的磨度8是完全不一樣的，而且每台磨豆機出廠時本身就會有些微的差異，所以我常常會在講完磨度之後開始討論客人在家沖出的咖啡，在他認為中有哪些地方可以更好，每個人的喜好都不一樣，投其所好的建議如何調整應該才是消費者更需要的東西。\n\n那如果說已經有了沒什麼重大瑕疵的咖啡豆的話，我們會怎麼樣來做萃取的調整呢？\n在一杯咖啡的萃取過程中<<咖啡豆磨顆細度>>是一件非常重要的事情，磨度會同時影響到萃取率( 溶解出的咖啡成分的重量佔使用咖啡粉總重量的百分比 )以及濃度(溶解出的咖啡成分的重量站\"咖啡液\"總重的百分比)，甚至在沖煮的過程中會影響流速進而影響萃取時間。\n所以在調整參數時，我通常都會先調整出一個較為喜歡的磨度，並在接下來的調整中當成固定參數不做調整。\n\n●而以下的參數調整都先以已經有一個固定的手法作為前提\n\n在調整磨度時，會有指標性的風味來判斷要粗一點還是細一點\n在覺得鼻後嗅覺的香氣太少，且沉重的時候磨的粗一點，反之在香氣太過輕盈的時候調細研磨度。\n因為在萃取時，代表酸香的氣味分子較小，萃取速度較快，\n\n\n舌面上的口感也能作為磨度的判斷依據之一，通常會將舌頭往上顎頂，並感受摩擦力，如果感受到有明顯摩擦時將會把刻度調粗一些。反之感覺太水時則調細。\n而我心中理想的口感會是往上頂時感受到滑順且有些微的黏稠度。\n\n在調整溫度時，溫度高時舌根面和喉頭會有明顯的乾燥感，酸味容易太過刺激，並蓋過甜味\n溫度低時，酸甜融合的程度較高，完全冷掉之後的甜會比較長\n\n在選擇完了自己喜歡的水溫和磨度之後，這杯咖啡相信已經8.9不離10是一杯不錯的咖啡了\n\n介紹完一般常用的調整參數方式之後，來接著介紹萃取的邏輯吧!順著邏輯去思考手法印證在實驗中一向的是我十分熱愛的一個部分\n\n對於一顆咖啡粉的萃取過程而言，大家可以把咖啡粉想成是一塊裡面有洗碗精又容易壞掉的海綿會比較好聯想，相信大家在家應該有洗過碗吧?!\n\n在我們要將咖啡裡面的芳香物質萃取出來的時候，就像要把一塊海綿洗乾淨一樣，可以用擠得(就像用水流衝擊)，需要的是一直擠一直擠，而不是用手大力地抓住海綿，沖咖啡也需要一次一次地把裡面的東西給萃取出來，需要有時間讓咖啡粉吸水，吸滿水之後再大力擠一下，如此反覆進行才是最有效率的萃取方式。\n\n而一直大力的擠容易壞掉的海綿，一定會使海綿破損，海綿的屑屑就很像是咖啡中的雜澀味，我們要把裡面的東西萃取出來，而盡量不要萃取到雜澀味的部分，所以在面對容易壞掉的、小塊的海綿的時候，我們會努力讓他用泡的方式萃取，而不是沖擊他。比較小咖啡細粉在沖煮的時候，可以使用從中心開始注水慢慢往外繞出去的方式將細粉往外推到濾紙上，並在接下來的萃取中減少對最外圈的注水以避免過度萃取。\n\n這次簡單的講解兩個手法上的換位思考，練習透過用比較容易聯想的東西來思考萃取咖啡的過程，並用實驗來驗證想法，最好是能夠一次沖兩杯作為比較哪杯比較好喝，如果不方便的話也盡量記在筆記本上，這樣才能迅速地將咖啡豆錢轉換成經驗值，在家沖出不輸店家的好喝咖啡!!\n\n這篇就很簡單的打到這裡就好了，其實個人認為調整出一個自己喜歡的參數遠遠比手法還重要，建立在邏輯上的沖煮才會對之後面對不同豆子時都能有好的應變能力，而不是沖不同豆子就要完全重來。\n\n沖咖啡需要的不是投出刁鑽到不行的變化球，而是每球都能漂亮的投進好球帶\n\n謝謝大家~~下台一鞠躬","excerpt":"大家好！之前有點忙所以一陣子沒PO文了，這次的主題就像標題說的是討論沖煮的理論，沖煮有很多很多的切入點，所以在這邊我只是純粹想分享我的看法和大家討論，BTW明天要被教召5天所以也許打完這篇的時候我是在裡面PO文的XD","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"6120536f-6a70-49bb-8891-ec0ba2f4b396","replyId":null,"createdAt":"2019-06-05T09:31:41.674Z","updatedAt":"2019-06-06T03:22:39.049Z","commentCount":27,"likeCount":51,"tags":[],"topics":["手沖咖啡","咖啡","珈琲人","精品咖啡"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{},"forumName":"咖啡","forumAlias":"coffee","school":"珈琲人","department":"gagahaha","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":51}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}