{"id":232020589,"title":"那些年的我們 怎麼玩咖啡社團","content":"嗯…… 我不太會說話，在這邊分享一些，曾遇到過的狀況和經驗，大家可以參考看看，或許能找到一條自己的出路，畢業後的我也逐漸遠離社團，希望能有人能繼續“玩著社團”帶些東西離開…\n📜🖋\n在營運社團上，對於社團理念要有自己的主軸，ex:宣傳單品咖啡文化or能學習到某某咖啡技術，這樣才能避免在營運時，突然哪天就忘寄為什麼要有咖啡社了 !  難道只是為了抓交替?\n📜🖋\n招募幹部上，要記得一件事情\n喜歡咖啡-不等於-能當幹部\n會沖咖啡-不等於-能當幹部\n咖啡和社團行政，是完全兩塊不同的內容，財務總務坑爹的管錢，社團公關還要面對交際的問題，這些跟喜歡和會咖啡技術，這完全是兩回事，或許幹部們，大家都會些咖啡能更好的交流和帶領社團，但能相互合作，願意承擔責任，會更能把社團支撐下去。\n📜🖋\n在課程內容上，我們的社團曾經有社團指導老師與無老師的狀況，在有指導老師時，我們幹部會先跟老師討論好社團課程內容和一學年的規劃，分擔好每節的課程內容，在每節課程除了教課時間，也有自行操作時間，幹部和老師再下去尋，能加強彼此的關係連結與良好互動。\n在無指導老師時，是社團幹部們來發想課程內容，可以選定一人專門教課或是幹部輪流教課，而教課的人一定要做足準備與練習，在課程之前也要預先排練給幹部們，討論有沒有改進空間。\n📜🖋\n社團活動\n基本的社課，學習咖啡技術\n咖啡校內擺攤，籌措社團資金，學習吧檯經驗\n咖啡講座，邀請校外咖啡店老闆，認識各類型咖啡店\n咖啡分享會，讓除了社團內部以外的人，能有認識咖啡的機會\n咖啡義賣樂捐、育幼院、養老院交流，能除了學習咖啡以外，能有些幫助別人和流浪動物的機會\n期初大會，招募社員、新人認識社團、告知社團規範\n期末大會，本學期社團狀況、未來規劃、下學期願意留下來社員的統計\n跟別社團合作舉辦的各類型活動，ex跟某某系的市集活動、跟某某社團聯合社課 之類的\n📜🖋\n社費如何的設定\n通常各校社團都會有企劃書，能跟學校籌措資金，我們可先將學校可能的給資金部分扣除，剩下的是我們社團所需自行籌措的，我們會將它÷社團人數，給出一個預估值\n在辦理活動和課程內容所消耗的豆子，他其實是一筆很龐大的支出，我們會預先列出來，討論是否算到社費裡，因為有些人其實並不熱衷咖啡的沖煮和練習，其實這樣會很少碰到咖啡豆，如果跟有使用咖啡豆的人，收取一樣的費用是否公平，而有時社團買較好的咖啡豆，會超出社團支出，學校的經費無法負荷時，這些也會轉到社員的社費上，但大致要多少，這需要幹部們討論與設想社員能不能接受。\n而有些社員會希望能有器材練習自己咖啡技術的機會，我們社團會有幫他們訂購器材的機會，這是另外再跟他們收費，而沒有直接算在社費裡，不強迫每位社員購買器材，即便他們沒有，在社團中，能有器材提供他們練習機會，而在我們幫他們代購器材上，能不能有更好的優惠，這需要大家自行找到管道與洽談，而幫忙訂購器材上，可以能讓課程導師，更方便統一教學與流派上的問題。\n📜🖋\n盡量創造彼此交流的機會\n因為扣除掉社課時間，其實很多社員，並不一定有碰觸咖啡的機會，也並不一定會有認識社員彼此的機會，如果可以盡量提供一個場所，能讓大家聚集在那，沖個咖啡切磋彼此，或無聊一起喝個咖啡，平常也可以自己揪一些人田野調查，跑各個咖啡店，增加大家腦內的風味譜\n📜🖋\n在社團上我的學校會遇到，因為學分畢業門檻規定，才必須加入的原因，他們並不一定喜歡咖啡，也不一定想學習，只想來簽到簽退，能拿到出勤就好。\n幹部在帶社團時，並不要氣餒，不一定在咖啡社團，就一定要跟他們討論咖啡，一樣可以聊聊其他的內容，找尋他們的愛好，如果能有機會跟咖啡連結上很好，就算連結不上，但他已經跟你連結，認識彼此，可以更好的帶領他們，或許他們能在社團中，帶一些東西走，可能是咖啡知識，也有可能是在你們身上學習到一些經驗，或什麼牌位上升一階之類的😎\n📜🖋\n今天就先這樣…我再想想怎麼說我以前的經驗\n…大家有什麼問題可以盡量發文討論\n有問我才可以喚醒以前的記憶\n謝謝觀看🙇‍♂️","excerpt":"嗯…… 我不太會說話，在這邊分享一些，曾遇到過的狀況和經驗，大家可以參考看看，或許能找到一條自己的出路，畢業後的我也逐漸遠離社團，希望能有人能繼續“玩著社團”帶些東西離開…，在營運社團上，對於社團理念","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"6120536f-6a70-49bb-8891-ec0ba2f4b396","replyId":null,"createdAt":"2019-09-06T13:25:12.356Z","updatedAt":"2019-09-06T13:31:24.352Z","commentCount":2,"likeCount":31,"tags":[],"topics":["社團","咖啡","問題","學校"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"咖啡","forumAlias":"coffee","school":"囧了","department":"king.r.j","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":31}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}