{"id":233007422,"title":"#心得 台中隱適美牙齒矯正 4家牙醫諮詢 東平/城中/楊/爵佳","content":"文很長～慎入\n\n我的狀況是深咬和上下排中線沒有對齊\n覺得牙齒排列沒很整齊，一直有想要矯正牙齒\n考慮嘴巴容易破跟清潔難易度的關係，想做隱適美>傳統很多\n爬了很多隱適美的心得跟相關文章\n選了四家網路上評價滿好跟感覺滿有名的去諮詢\n東平/城中/楊/爵佳\n以下是個人主觀感受的各家牙醫的諮詢比較（排序依諮詢先後順序）\n\nA. 太平區 東平牙醫 楊舒博醫師\n1.諮詢費用：掛號費50元\n2.治療費用：傳統12萬，陶瓷13萬，隱適美19萬（頭期款2萬(收集資料)+2萬(確定把資料送去美國)+2萬(第一次拿到牙套)，其他每個月攤分）\n3.預估治療時間：1年-1年半\n\n一開始有先做口掃，但助理有跟我說如果確定要做還會再掃一次精確的，等待區就可以看到看診的人，隱密性不太好，醫生滿親切的，他不會主推哪一項，要做傳統也可做隱適美也行的感覺，醫生在諮詢過程中本來以為醫生講完了，但醫生會再拿X光來補充說明，補充也會講得詳細，但可能會有一點點覺得醫生一開始是不是沒有很認真看XD，諮詢師可以感覺得出來滿認真，有補充一些別間沒補充的東西，不過地點有點太遠。\n\n結論：用隱適美，醫師說我中線沒辦法對齊，因為是骨骼的關係，要正顎才有可能讓中線對齊，但醫生覺得中線還好不太用做，而且不建議我拔任何牙，因為牙齒沒有很亂，加上牙齒很健康，建議我只要把上排兩顆智齒拔掉，這樣調整前排牙齒會比較有效率。\n\n整體評價 ★★★★3.5分（位置不太方便）\n診所環境★★★ 3分\n諮詢詳細度★★★★ 4分\n地理位置 ★★ 2分\n價格親民度　★★★★☆4.5分\n\nB. 西區 城中牙醫 葉銘錕醫師\n1.諮詢費用：掛號費100元還是150元我有點忘記了\n2.治療費用：陶瓷11萬左右，隱適美19.5萬（7萬頭期款，6-8周回診一次每次約1.5萬）\n3.預估治療時間：1年半\n\n葉醫師說因為我的牙齒健康度很好，程度也是隱適美可以調整的，所以如果我本來就偏向想用隱適美的話就用吧，因為3D口掃完需要等一小段時間影片才會出來，醫師說可以利用這段時間幫我洗牙，這點我很驚訝也滿覺得滿貼心的。\n從環境、看診隱密性到服務，有一整套完整流程的感覺，但醫生沒有網路上說得超級親切（可能是我想得太親切XD?），醫生態度很好還是有親切感，不過不大閒聊，針對我問牙齒問題的時候醫生會滿詳細解釋，專業度感受滿好的，諮詢師跟助理的感覺也都滿親切大方。\n\n結論：用隱適美，四顆智齒都拔掉，智齒拔掉就有足夠的空間可以把前排牙齒往後拉改善深咬，下排往右拉上排往左拉，這樣中線就可以對齊，這樣咬合受力也可以比較平均。\n\n整體評價 ★★★★☆ 4分（洗牙很加分）\n診所環境★★★★☆ 4.5分\n諮詢詳細度★★★★ 4分\n地理位置★★★★ 4分\n價格親民度　★★★★ 4分\n\nC. 西區 楊史伯牙醫 楊念珊醫師\n1.諮詢費用：掛號費50元\n2.治療費用：無傳統，隱適美20-24萬（頭期款4萬+4萬(第一次拿牙套)，每次預約回診時會跟你說要付多少錢）\n優惠方案：兩人同行價格-5千，總價在20萬以上療程一次付清的話可再-5千\n3.預估治療時間：1年半-2年\n\n搜尋台中矯正幾乎全部都是這家，但心得分享文比較少，滿好奇所以來諮詢的。\n診所空間不大但滿溫暖的，看診隱密性沒有很好，從櫃檯可以看到在看診的人，醫生態度親切，跟助理烙英文專有名詞會有一點距離感，比較沒有針對我的問題深入解釋，只有說建議的做法，而且說我的牙齒很棘手，醫生的建議跟我的想法有落差，所以當時想全部諮詢完再看看狀況到底如何，而且說我的牙齒很棘手的部分實在有點在嚇人，諮詢師、助理態度都滿親切的。\n諮詢師說他們平常是18-22萬，但因為我的牙齒比較棘手，落點在20-24萬之間，確定要做之後先付頭期款４萬，再收集牙齒資料做牙齒動畫(應該就是3D口掃)。\n\n結論：用隱適美，醫師說因為我的牙齒偏小，若想把上排牙齒往後推，可能笑起來會看不到牙齒，而且因為上排牙齒很堅固，會比較難拉，建議我不要往後拉只要排整齊就好，但醫生沒有跟我講到需要拔牙跟中線怎麼改善，不過也有說如果我想改善深咬也可以照我想要的去做。\n\n整體評價 ★★★3分（對改善的想法有落差，棘手的說法覺得有點小嚇人）\n診所環境★★★ 3分\n諮詢詳細度★★☆ 2.5分\n地理位置★★★★ 4分\n價格親民度★★★3分\n\nD. 西屯區 爵佳美學牙醫 吳宸豪醫師\n1.諮詢費用：無\n2.治療費用：傳統12萬，隱適美20萬可能＋1-2萬，傳統＋隱適美忘記問\n3.預估治療時間：檢查後才知道\n\n診所看診隱密性不錯，一開始要拍Ｘ光時助理態度有點急躁+趕鴨子上架的感覺，對每個人都這樣感受有點不太好，醫師人很親切，剛開始就有問我是不是第一次諮詢，雖然前面諮詢過三間，我還是回答是XD，醫師就說做矯正還是要多方看多問才能知道什麼適合自己，跟其他間不一樣的是由醫生報價，叫我多看多問這點滿加分的。\n\n結論：醫生覺得我的問題沒有很大，深咬也沒有很嚴重，但真的要往後拉的話，智齒要拔掉，等我確定以後再做更詳細的掃描，再評估要不要把四顆臼齒拔掉，但因為我的牙齒很健康，不建議勉強拔掉，中線的部分的話就建議用隱適美來做，因為可以預測路線可以比較準確，如果完全只用隱適美就是不用拔牙的情況（應該就是不改善深咬的情況），要拔牙的話就是傳統跟隱適美都做，前期會用隱適美，後期會有幾顆牙齒用傳統的。\n\n整體評價 ★★★3.5分（醫生很好～不過護理人員態度真的有點差）\n診所環境★★★☆ 3.5分\n諮詢詳細度★★★ 3分\n地理位置 ★★★☆ 3.5分\n價格親民度★★☆ 2.5分 （以深咬跟中線都要調整的價格看的話）\n\n總結\n看牙醫真的好累，一個月跑完4家真的極限了\n四家都看完，還在城中跟東平間猶豫不決\n東平牙醫的話價格最低，也有初步的口掃，但真的對我來說有點距離，如果交通更方便或價格更便宜的話會更增加吸引力，所以還在考慮中。\n城中牙醫感覺有設定好整個諮詢流程，其他家幾乎都是要先付費確定做才能做精確的3D口掃，城中會直接先幫你做，目前看來也只有城中能幫我調整深咬和中線的問題，價格還可接受，但還是比東平高，也列入考慮中。\n楊史伯牙醫，之前還有覺得說不定我的牙齒真的很棘手，但聽完四家說法，會覺得這是一種讓人緊張的說法，雖然我也不是專業，但感受上還是有點不好～而且矯正想法不太一樣，暫不考慮。\n爵佳美學因為診所人員扣很多分，不過醫生很親切，但要改善深咬要拔臼齒跟價格感覺會爆預算就暫不考慮。\n\n以上，台中四家牙醫的矯正諮詢心得\n每個人情況與感受不一樣，所以諮詢的狀況還是會有所不同\n若準備想要矯正的人，還是親自去諮詢比較好喔！\n我之後決定好再來跟大家分享！","excerpt":"文很長～慎入，我的狀況是深咬和上下排中線沒有對齊，覺得牙齒排列沒很整齊，一直有想要矯正牙齒，考慮嘴巴容易破跟清潔難易度的關係，想做隱適美>傳統很多，爬了很多隱適美的心得跟相關文章，選了四家網路上評價滿","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"919f8537-6268-4404-b319-0cf46111ba34","replyId":null,"createdAt":"2020-02-03T08:47:41.121Z","updatedAt":"2020-02-03T08:55:21.485Z","commentCount":2,"likeCount":18,"tags":[],"topics":["牙齒矯正","隱適美"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"牙齒矯正","forumAlias":"orthodontics","school":"銘傳大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":17},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}