{"id":232673027,"title":"如果有婚前協議書，我想要寫什麼？","content":"前言\n\n我一直認為，結婚是一件很慎重的事情，它對我而言是一張單程車票。因此買票進場前應該要詳細地閱讀注意事項，以免發生了中途後悔想強制跳車造成身心受創的狀況。不過我距離台灣男性平均的結婚年齡還有7、8年距離，現在也正在情感空窗期，但是就單純覺得先記錄下來。\n不過與其說是一份婚前協議，倒不如說是一個預期婚姻期望討論，是可依照當時的時空環境背景做調整，因此以下是我個人想與未來的準未婚妻結婚前對婚姻的討論，當然這只是從我的角度出發，那會不會做出更改就看對方與我針鋒相對後的結果了～～～\n\n主文\n\n1.首先是錢財的問題，我內心的期望是我完全掌握金錢的大權，因為我是一個守財奴，我花錢之前都會仔細思考有沒有必要，我也不會有衝動性消費(當然生活用品打折的時候可能)，那我要把省下的錢用在哪呢？我要把錢拿來儲蓄及投資，未來要用來買房子及車子，以及退休後的養老金。\n不過在這個年代應該很難遇到一個女人願意把錢交給我全全管理，所以我退一步，我的錢我全權處理，比且我偶爾會詢問你錢使用的情形，如果有太多不必要的消費我會給妳談談，希望妳可以省下不必要的花費為大局考慮。\n還有一種可能我會交出我的財政大權，就是妳的投資能力比我強及用錢方面比我謹慎。那讓我交出戶頭我OK，我願意每天向老婆拿便當錢及油錢。\n\n2.結婚就是希望與一個人一起生活，我認為生活最重要的就是要交流、交談，我希望如果可以，我們每天都有一小段時間可以說說話，聊聊天，就算只是我對妳說個冷笑話也好。\n\n3.我認為結婚就是從兩個個體變成一個個體嗎，所以在外面妳就代表著我們這一對夫妻，所以希望妳再外面不要輕易的把我的缺點當做笑料來跟其他人說，但是如果是我也同在的場合當作笑話到沒有關係，因為當下我還有機會為自己辯駁。而當我們如果發生重大爭吵時，希望不要輕易的把我們發生的爭執的內容說給外人聽，因為妳與我身為當事人，實在很難站在公正的態度討論此爭執，而我不認為一個沒有重頭到尾看到事件發生的前因後果的人是能給出正確的回應。\n\n4.當我們兩人外出時，在外面發生要做決定的時候，只要不是太誇張的東西(比如妳突然要買個10萬的名牌包)，我當下一定是站在你這邊(比如妳今天要吃甚麼，要去哪裡，累了想要回家，跟別人發生沖突時，在跟別人討論意見時)，但是這不代表我一定認同妳的選擇，所以當今天妳做完什麼決定後，回到了只有我們家裡，我會跟妳討論我認為妳今天做的錯誤的決定。\n\n5.我認為性在婚姻中還是一個重要的事情，並且我現在每天都需要解決性需求，所以我希望一週可以做一次愛，並且每一季可以無套一次(次數仍可談，或者也可以換成四個紀念日，比如交往紀念日、結婚紀念日、西洋情人節、東洋情人節等，當然她不要的話那就………1年1次好了)。其他日子我會自己看特別的東西用左手，當然老婆要是願意多幫忙話……………OK!\n\n6.既然講到性，那下一個階段就是生育，我個人希望可以有一個小孩(性別我不管)，因為我父母可能還是比較傳統，因此雖然我個人對生不生小孩其實沒有真的很絕對，但是我應該最終還是會在父母的期望下要一個小孩，比且用我一生的責任及義務把他(她)扶養成一個合格的普通人。所以雖然不用一結婚就急著生小孩，但是這在我40歲前是一個需要完成的事情。\n\n7.感情中一定會有衝突，或是最終平淡如止水，我希望在進入感情的震盪時，不要輕易的把離婚兩字掛在口中，我認為如果已經選擇進入婚姻，就應該要做好下一次的分離是在病床上的心裡準備，而不是不如意就一口一口散了散了(當然如果發生民法1052條裁判離婚的事由我沒話說)，當發生問題時就是要討論、要一起努力解決婚姻裡的問題，像是接受婚姻諮詢等。\n\n8.雖然我沒有要跟父母住，但不一定一結婚就能買下房子，而我經過一段時間的儲蓄投資後，如果買了第一棟房子，如果這房子妳有出錢，房子就是登記共同持有。如果妳沒有出錢，那我只會登記我一個人的名字，等我未來擁有到兩間房子時才會有一間是登記妳的名字。\n\n9.汽車的話如果妳要的話那我就登記妳的名字，反正買車的時候肯定需要妳答應的車型才會買，比且我會需要妳擁有汽車駕照，如果妳沒有我會帶你去上課，因為開著汽車肯定比騎機車安全。\n\n10.當我們與我們父母交流談話時，如果他們當下有什麼妳做甚麼事或沒做什麼事有意見或問題時，妳當下可以直接說是“我跟妳說這麼做的”來擋。但這也不代表妳永遠做的決定都是對的，如果我發現妳其實做錯事情了，我之後會單獨私下跟妳討論，希望妳還是要做什麼(或是不做什麼)。\n\n11.家務正常來說就是互相分擔，不過對於吃飯的問題，我小時候對婚姻的憧憬就是回到家有人煮飯給我吃跟我聊天(小時候常看日劇)，所以我希望每個禮拜有一到兩餐妳可以煮飯(要多我當然贊成)，讓我回味回味日劇裡的感覺，當然煮出來的成品怎麼樣我不會進行批評，除非煮出來的菜已經會對身體產生傷害(太鹹、太甜、太油太辣之類的)，其他時間看妳是要我煮還是我帶食物回來或是我們一起再外面吃。\n\n12.我是一個比較傳統的人，在外面不管發生甚麼慘事都會努力故作堅強，只有回到家後還可以把受傷的一面告訴自己的另一半，所以我希望以後要是我遇到什麼打擊到我內心的重大的挫折，回到家可以枕在妳的腿上等待妳的秀秀，讓我有勇氣應付明天的磨難。\n\n結語\n綜上所述，以上就是我對婚姻的想法，不過寫的這些就跟買賣房屋裡貼的價格一樣，訂價就定在這裡，遇到有心人就看她要原價買入還是殺價討論出雙方可接受的價格吧！\n\n\n\n\n做個俗人，貪財好色\n關鍵時刻，一身正氣","excerpt":"前言，我一直認為，結婚是一件很慎重的事情，它對我而言是一張單程車票。因此買票進場前應該要詳細地閱讀注意事項，以免發生了中途後悔想強制跳車造成身心受創的狀況。不過我距離台灣男性平均的結婚年齡還有7、8年","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2019-12-12T10:11:39.339Z","updatedAt":"2019-12-13T04:35:13.573Z","commentCount":52,"likeCount":33,"tags":[],"topics":["結婚","價值觀","婚姻生活"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","school":"亞洲大學","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":32},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}