{"id":232736567,"title":"逆媳養成記（文長慎入）","content":"其實我不知道應不應該放這個版，不過我想這可以給即將要結婚的人一個提醒。\n雖然標題叫逆媳養成記，但是，千萬千萬不要把只學我或是只學其中一部份。請看完全文。\n\n前言\n我研究所畢業就結婚了，學校還不錯，工作薪水也不錯。家裡只有我一個女兒，我媽跟我奶奶感情超好，我奶奶爺爺都過世了，原生家庭並沒有什麼婆媳問題。\n隊友家裡是傳統大家庭，傳統到不收聘金還硬要給的那種，結婚有六禮三金，十二版帖的那種傳統。為此我們從討論婚禮開始我家跟隊友家就格格不入。\n\n事件一\n討論婚禮時，隊友媽媽跟阿嬤一副要結婚要照他們的規矩走，他們禮俗很正確，他們才是傳統有禮的，我們家是錯的，一定要配合\b。我爸媽想說他們也不懂就按照他們的來，這是第一個深淵，懵懂無知的我就這樣踏入傳統大家庭的禮俗中。\n\n事件二\n結婚不久，隊友家人說開始催生，還弄出一堆補藥說吃了可以生兒子之類的，我這時感到不對勁，跟隊友說，我不要，隊友強硬的跟他爸媽說我們有自己的計劃，生兒子生女兒都好。原以為這件事情就這樣落幕了.....殊不知後面才是爆發元兇啊\n\n事件三\n懷孕期的磕磕絆絆就算了，反正不跟公婆住在同一個縣市，偶而兩三個月或長假期才回去，就當作長輩好意的關心。真正出問題的是孩子出生後坐月子，婆婆一心覺得坐月子要回婆家做，強硬的要帶我回婆家，但是已經定好月子中心，隊友媽媽覺得浪費錢，叫我去取消。神助攻隊友跟他媽媽說取消不退錢也不退押金，隊友一家人才說那只能住五天，當住院一樣。隊友積極抗議的結果也沒用。\n\n好了事件三發生後我很生氣，我跟隊友說如果我坐月子沒辦法好好休息，我就離婚。\n隊友說我盡力了，不然你自己跟我爸媽說，結婚後第一次自己打電話給婆婆\n大概對話內容如下，我盡力還原\n媳婦：媽，那個我想討論一下坐月子的問題，你方便嗎？\n婆婆：行啊行啊，我也想跟你討論，啊我們xx(此處就不戰縣市別)習慣就是婆家坐月子你們有不同習慣啊，不過我覺得要以夫家為尊啦！\n媳婦：我爸媽跟我是想說在台北生小孩坐月子都比較方便，出院就可以去月子中心，就不用在麻煩媽媽在跑一趟這樣。不是習慣不同啦，是現在這樣比較方便，而且也比較省事。\n婆婆：可是我們的傳統就是這樣啊，你要回來坐月子，不然你回來生好了，這樣就不會跑來跑去了。\n媳婦：媽，我產檢什麼的都在台北的醫院，突然轉回去，不方便吧，而且我都快生了，醫生什麼都找好了。\n婆婆：醫生哪裡的不能生。\n媳婦：媽，我會在台北坐月子，會去住月子中心，如果您要來就按照時間規矩來看我，如果不要來，那就等小孩出生以後我們再帶回去給您看，月子中心的錢我自己付，沒有拿您兒子的錢。\n掛電話！！！！！！！！！\n在月子中心期間，因為護理師跟規定的關係，婆婆不能隨意進出，也沒有讓親戚隨意來，著實好好的休息了。再者，因為台北的房子是家裡給的嫁妝，隊友一家人不好意思直接來住，或是當成自己家一樣，所以育嬰假期間，還蠻舒心的。\n\n原以為事情落幕了，但是第一次帶小孩去婆家令我大吃三驚啊\n第一次去婆家是在小孩四個月的時候，婆家有神明廳，煙霧繚繞，我說小孩的呼吸系統還沒發育好，我抱小孩，請隊友上炷香，然後我們就出去。隊友阿嬤說，不行，還要知會天地公媽之類，要燒那種很粗很粗的香，我們全家都要！隊友說：才一下下還行吧，我說不行。你去跟你阿嬤說，這樣小孩會受不了吧。\n經過隊友一番據理力爭後，我抱著小孩，請隊友上炷香後手刀離開，隊友待在那邊聽長輩們訓話....\n五分鐘後，隊友姑姑拿了一碗香灰水說可以保佑小孩好長大什麼的，我堅決不讓小孩喝，我絕對不會讓小孩碰這種不乾淨的水跟這種東西，姑姑您的心意我幫孩子謝謝您。\n隊友親戚又說，小孩現在四個月了，我們可以準備第二胎生兒子了，我義正嚴詞地說，不可能，我們養不起，你們要幫忙養嗎？我也沒有打算生兒子，我女兒我會好好教育，不用您們擔心！\n至此，壞脾氣的媳婦已經在隊友的家族內流傳。\n\n時間來到小孩三歲的現在，在語言萌發期的孩子十分愛學人家說話，我自己原生家庭是不說疊字詞或用兒童語言跟孩子說話的更不可能說不雅的話，但是隊友家人喜歡用那種yoyo台姊姊的聲音說話，像是吃飯飯，喝水水之類的。我還可以忍受，回家時糾正孩子的用語，最不能忍受的隊友爸爸跟大伯二伯的不雅用語，動不動就三字經五字經，或是問候人家媽媽跟生殖器的說法，令我十分崩潰。第一次聽到小孩學爺爺說三字經的時候，我從壞脾氣媳婦變身成逆媳本人，我直接跟小孩說不准學沒教養的字，別人沒教養是他的事情，你有媽媽教，怎麼可以這樣說話，小孩爆哭，但是我還是請小孩去反省區待二十分鐘冷靜。轉身直接越過隊友跟隊友男性長輩們說，如果你們學不會好好說話，有禮貌的說話，那我這輩子都不會讓小孩接觸你們。說完我就上樓收拾東西，自己開車帶哭泣的小孩回台北。在路上我一面開車一面聽著女兒哭，十分的揪心，回到家之後，女兒跟我說他已經反省好了，我跟女兒道歉，說對不起，媽媽反應太大了，但是我覺得這種詞不是很禮貌，尤其是跟媽媽這樣講話，更是不禮貌，我知道你只是覺得好玩，但是我不希望你因為好玩所以隨便說，有些詞不適合隨口也不適合隨口學。孩子懞懂的點點頭，我們母女和好抱抱。這邊想說，我第一次當媽媽，即使自己本身是對兒童發展的相關科系畢業，但是我還是不知道怎麼平衡親子關係，所以，我也還在學習，希望大家能給意見也給批評。\n\n在我跟孩子都安撫好各自的心情後，隊友回來了，他自己默默坐高鐵回家，然後陪女兒玩耍了一下哄睡後，我們兩個開了一個小會，中心目標是，他覺得我那樣不太適合，我說我的底線就是孩子，我可以配合你家的傳統活動，甚至前幾年我都跟你回家過年，初二還要留在你家幫忙，我都可以配合。但是孩子的教育不能等，我不可能會因為孩子而退一步。如果你家人學不會好好說話，或是無法有禮貌的說話，那麼我不覺得在孩子成長的時候能接觸。隊友靜默了一下，說好我會解決。\n\n目前，有接到隊友家人問過年要不要回去，隊友表達，中午我們全家會回去，晚上我太太跟孩子要跟外公外婆出國，畢竟已經霸佔人家女兒跟外孫女多年，這次就讓他們一家團聚，初二一早，隊友本人再來跟我們會合。婆家得知後，上次阿嬤下到正在讀大學的小姑小叔都傳訊息打電話罵說為什麼不回家，這是傳統。\n我一律回我聽隊友的，以夫為天嘛！！！！！傳統總不能看人行事吧。\n\n感恩隊友，讚嘆隊友！逆媳養成更多的是培養隊友的神助攻，從一開始結婚的小媽寶男，到現在硬氣的拒絕婆家來看孩子，硬氣的讓我可以跟我爸媽一起出國，是從婚後開始對隊友分析，每次都拿出在公司提案的精神跟隊友解釋，拿出跟客戶溝通的方式說服隊友，最後拿出寫論文的嚴謹舉例給隊友聽。最後得到一個天蓬元帥進化成齊天大聖的隊友。\n\n最後祝板上的新婚的後輩們，可以幸福快樂，如果有前輩們需要可以拿去服用捏！！！套一句隔壁婚姻版名言，早黑早享受，婚前進的水婚後流的淚，自己的隊友自己教！！！！！！！！！婚姻就是組隊打怪嘛，沒辦法挑到大神隊友就拉著隊友一起努力變正常人！！！愛你們，祝各位婚姻幸福啊～～～～～～","excerpt":"其實我不知道應不應該放這個版，不過我想這可以給即將要結婚的人一個提醒。雖然標題叫逆媳養成記，但是，千萬千萬不要把只學我或是只學其中一部份。請看完全文。前言，我研究所畢業就結婚了，學校還不錯，工作薪水也","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2019-12-22T06:06:18.102Z","updatedAt":"2019-12-22T06:06:18.102Z","commentCount":428,"likeCount":13117,"tags":[],"topics":["婆媳問題","教養學問"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":12861},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":138},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":71},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":31},{"id":"aa0d425f-d530-4478-9a77-fe3aedc79eea","count":11},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}