{"id":232704791,"title":"遠嫁的女人","content":"背棄父母為愛遠嫁，年輕衝動付出心痛的代價\n 沒有翅膀的灰機 發表于情感\n因為自己年輕不懂事，總以為自己選擇是對的，那怕是自己的終身大事也要自己做決定。當幾年過去了，請問有幾個人不後悔呢？當自己又做了父母，明白了父母的愛和苦，以後還有幾個人仍堅持自己的選擇是對的呢？\n每當逢年過節的時候沒辦法陪在自己父母身邊，看著婆家一家人高高興興的，感覺自己像個局外人，那感受又有誰知道？當自己和老公吵架了，沒人訴說，連個去的地方都沒有，那感受誰理解？心裡受了委屈跟父母打電話，嘴上在說爸媽我很好，別擔心，可心裡在流淚誰知道？當在家吃慣了一日三餐的大魚大肉米飯，現在一日三餐饃饃麵條小米粥，吃著難受，不吃又餓，可誰能體會你的感受，誰又能想想你是否吃的習慣不習慣，還怪你這不吃那不吃，盡挑三揀四，那心情誰了解？這都不怪別人不理解你\n\n當時的自己想的是，現在交通發達很方便，我隨時可以回來看望二老，所以感覺自己追尋愛情是對的。後來，生活告訴我，現實教育我，我錯了。在有了家庭有了孩子以後，我不再是那個幼稚的我，不是想怎樣就能怎樣了，因為有了牽絆。太多的無奈都來源於當初輕輕鬆鬆離開了父母，以為能把各個角色都做到做好的傻女孩。當明白了這些無奈的時候，事實告訴我們已經晚了。看著父母一天天老去的面孔，想著幾千里之外的父母只能相互扶持的羨慕著身邊那些和我一樣同樣大小同齡人，聽著電話那頭還在故作輕鬆告訴我一切很好，讓我放心，不用惦記的話語，我只能再一次的心碎。\n\n對不起，爸，媽，是女兒不孝，沒能在身邊陪伴你們，女兒沒能讓你們享受到兒孫承歡膝下的天倫之樂，女兒甚至沒有親手為你們準備一桌像樣的飯菜。從我出生的那天起，就是一直是你們給予，我在索取。以前女兒不懂事，沒有為你們做任何考慮，可現在懂事了，可一切都回不到從前了。\n\n小編：當女人愛上一個男人的時候，想嫁給他的時候她是不會考慮其他的，比如自己即將要嫁到千里之外。對於女兒的遠嫁，其實很多父母是反對的，但是女兒在嫁人之前是不會懂父母的這一份用心良苦的，而只有遠嫁了之後，女人才會懂得這些遠嫁的辛酸。\n\n女人遠嫁後將不得不獨自面對五個問題\n\n孤單：遠嫁的女子沒有故鄉\n\n遠嫁以後，這個地方沒有你的親人朋友，到一個陌生的地方從新開始生活。時常感覺好孤獨，沒有一個朋友，感覺自己像一個局外人一個木頭人一樣。 遠嫁的女子沒有故鄉，時間長了，你會發現朋友也不可避免\n有苦無處訴，報喜不報憂\n\n做為遠嫁女人來說，就算老公再怎麼好，也會常常爆發很多負面情緒，如果偶有不愉快覺得整個世界都是灰色的。有苦無處訴，報喜不報憂。父母有需要的時候不在身邊，自己有需要時也得不到幫助。\n\n吵架後的無助\n\n兩口子吵架，那種孤獨，無助，是那麼的刻苦銘心，連一個去的地方也沒有，竟然沒有自己的一個容身之處。\n\n夫妻生活的不融合\n\n當女人有了孩子，變的更加的優柔寡斷、多情、感情豐富、而男人恰恰相反，他們像脫繩的野馬變的自由起來，到了一定的年齡才會回顧孩子和這個自己苦苦追求得到的家。女人並不是弱者的代名詞，把你的生活攪拌一下，如果能溶在一起當然是好事。","excerpt":"背棄父母為愛遠嫁，年輕衝動付出心痛的代價，沒有翅膀的灰機 發表于情感，因為自己年輕不懂事，總以為自己選擇是對的，那怕是自己的終身大事也要自己做決定。當幾年過去了，請問有幾個人不後悔呢？當自己又做了父母","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2019-12-17T12:02:53.365Z","updatedAt":"2019-12-17T12:05:55.275Z","commentCount":11,"likeCount":40,"tags":["HIDE_THUMBNAIL"],"topics":["女人","結婚","家庭","愛情","婚姻生活"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":39},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}