{"id":232899633,"title":"準備結婚 一開始就卡關","content":"我是台中人29歲，男朋友是台北人30歲\n跟男朋友交往即將邁入第4年\n前幾個月我們開始計劃今天年底結婚，因為雙方家長都還沒見過面，所以上個月他們家人下來台中大家一起吃飯認識，後來回家喝茶有聊到我們結婚的事情...\n\n之前我有先問我爸媽有沒有想法，他們想一定要訂婚，畢竟我是台中嫁到台北，所以我爸媽想在台中要辦一場宴請親朋好友\n\n男朋友家人是只有媽媽跟兩個弟弟，算是他媽媽把他們兄弟帶大的，男朋友之前也有先問他媽，他媽頃向辦ㄧ場就好，訂結一起，歸寧我們再宴請親朋好友\n\n到這裡大概知道我們兩邊不一樣\n我想問板有 訂婚跟歸寧兩選一宴客有什麼不一樣？？？\n先繼續聽我的故事....\n\n第一次見面吃完飯後大家回我們家休息聊天，聊到我們結婚的事情，我爸媽沒有很明白的表達他們的想法給他媽媽，他媽媽是開門見山的說 結婚 簡單就好，給年輕人用，訂結一起，如果宴客看要不要是歸寧，我當下想我爸媽不說他們的想法的話他媽也不會知道，結果 我爸媽只回～也可以阿 簡單就好...................\n事後過幾天我媽打電話給我說他們還是希望訂婚 結婚 不用辦歸寧，歸寧兩個人回家吃飯就好\n男朋友跟他媽講這件事情，他媽整個大抓狂，說我爸媽出爾反爾，當初討論不是這樣，現在說變就變，那以後會不會有什麼事情也不用討論，反正會變...\n為什麼我知道這麼多，因為當下他媽叫他兒子打電話給我跟我說，他媽媽在他旁邊繼續叫他兒子幫他傳話，你跟他們說什麼什麼什麼什麼什麼😡😡\n當下真的傻眼又生氣，我不想聽這些也覺得現在狀況不適合我跟男朋友當傳話筒，回說現在先不講，你叫你媽冷靜一點。\n\n那時候我回台中家，聽到他媽反應這麼大，第一個想法就是他媽說給年輕人用簡單就好，\n事情可以再溝通討論，我可以理解我爸媽想了很多我們也是嫁女兒，要訂婚，我想後理解他們，所以我想朝訂結各一場努力，畢竟我是嫁到台北，以後也沒辦法常常回家陪我爸媽\n這件事情有大概跟我爸媽說他媽媽的反應，我爸媽說第一次見面就是戶相了解有沒有什麼要很傳統還是男朋友有爺爺奶奶有沒有什麼要求，男朋友他說的爺爺奶奶因為年勢已高，所以沒特別要什麼，重要是年輕人結婚後一起努力就好\n我爸媽說 第一次見面他們想法就是先了解，也不能算提親，因為要說提親還有很多細節要好好討論\n但男朋友他媽認為這次機會討論完，就是辦一場訂結\n因為雙方認知不一樣，所以導致現在男朋友媽很不爽，怪我們出爾反爾，這件事情我跟男朋友也有錯，沒有說清楚\n但是，如果現在需要討論就是要再討論，男朋友他媽一直跟他兒子念ㄧ堆，到現在過了一個禮拜還在氣，還叫搬出奶奶說辦一場，叫他兒子當傳話筒跟我說\n到底，訂婚是我們辦我們宴客，為什麼要經過他媽同意阿，想到這裡我也很生氣\n就不能尊重我家人嗎\n最近，我爸媽說過年上來拜訪男朋友他媽也一起再討論結婚的事情，我說好我再跟男朋友媽說。\n昨天中午，我有傳訊息給男朋友他媽問我爸媽過年想上來拜訪您，結果他媽過了一天到現在沒讀沒回，我有先跟男朋友說這事情由我來說，所以男朋友知道但他不說這樣，結果，他媽昨天晚上有跟他兒子討論過年我爸媽要上來的事情要約哪裡什麼的，就是不回我\n請問，這件事情不是很簡單，就是看到訊息回：好 再繼續聊約什麼時候什麼的\n結果他媽不是這樣...\n\n是我想太多嗎？\n還是他媽只愛他兒子怕給我搶走？\n為什麼要這麼堅持\n不能好好溝通嗎\n我爸媽也釋出善意，結果他媽？\n什麼出爾反爾，我聽到我整個大生氣\n你們娶媳婦，我們也是嫁女兒\n\n他媽媽離婚，我不知道是不是因為這樣所以他覺得結婚不用多搞剛，但是上ㄧ代代事情不能套在我們\n難道他不希望他兒子幸福 結婚 嗎\n我了解他媽媽很辛苦，但態度不能這麼硬\n\n現在繼續卡關\n結婚應該是開心的事情\n現在弄成這樣\n該怎麼溝通","excerpt":"我是台中人29歲，男朋友是台北人30歲，跟男朋友交往即將邁入第4年，前幾個月我們開始計劃今天年底結婚，因為雙方家長都還沒見過面，所以上個月他們家人下來台中大家一起吃飯認識，後來回家喝茶有聊到我們結婚的","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2020-01-16T04:30:26.254Z","updatedAt":"2020-01-16T04:30:26.254Z","commentCount":38,"likeCount":80,"tags":["HIDE_THUMBNAIL"],"topics":["結婚","婆媳問題","心情","價值觀"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":77},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":2},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}