{"id":232875358,"title":"關於婆家～是我太計較嗎？（文長）","content":"哈囉各位新年快樂～我剛成為新手媳婦不久，有些事情想問問大家，希望可以給我些建議。\n\n我與先生穩定交往了一陣子之後在去年結婚（雙方有共識婚禮晚點辦，先登記）\n在交往期間偶然知道他的家庭關係並不是屬於很親密的那種，甚至爸媽常吵架、互相情緒勒索（媽媽對爸爸、我先生及小叔）、媽媽與奶奶相處不好之類⋯⋯因先生沒有與他們同住且也有承諾過不會讓這些家庭紛爭影響我們之間的關係，所以我們結婚了\n\n目前不辦婚宴是我們討論過後徵求雙方父母同意的，因為覺得現階段我們工作都很忙，且先生前陣子面臨轉職加上我的工作時數長，實在沒有多餘心力籌備婚禮，所以我們有辦個小家宴一起吃個飯，但在這之前，男方父母完全沒有表示、沒有過問，我問先生，他也只是說：家裡對禮俗沒有那麼了解。\n但我的想法是，雖然現在我們還沒有要舉行婚宴，但都決定要結婚了，男方應要主動一點找女方談婚事不是嗎？\n這是第一點讓我覺得男方不是不了解，而是沒那麼重視，因我是家中排行最小的女兒，父母，兄長對我的栽培、疼愛盡是不在話下，雖然還沒有要辦婚禮，但爸媽嫁女兒的心一定是緊張、興奮加上不捨，男方完全沒有表示讓我覺得，那我爸媽的面子在哪裡？後來是先生跟我一起張羅這些事。\n結婚初期我們搬了新家，我爸媽曾經要拿一筆頭期款讓我們買房子，我嚴正拒絕他們，第一是我們還沒有要買房子的共識，第二是這筆錢金額不小，我希望他們利用這筆錢去旅遊做他們想做的事，而不是省吃儉用存錢給我買房子，於是爸媽堅持包了所有家電（當初房子是空屋，什麼都沒有），說是給我的結婚禮物，非常非常謝謝家人的幫助，而公婆沒有關心過，反而在初期最忙的時候一直責備先生說我們不回婆家、兒子結婚了就是別人的這種話，我聽了當然是覺得委屈，我覺得你們沒有關心無所謂，但我們兩家距離開車不過20分鐘，腳也長在先生身上，他不回去怎麼會是我們的問題？（事實上我們大概一兩個禮拜回去一次，有時候也會載婆婆來吃飯）但婆婆卻常用這種話情緒勒索先生，初期我不知道，後來先生常常心情不好，我問了才知道，對先生當然是不捨心疼，也覺得先生明明對婆婆這麼好，每個月給孝親費、常買吃的、用的給她，還要被這樣罵，但這題無解，他們的問題我也管不著。\n\n而最近快要過年了，我在去年十一月就問過先生，我說若是媽媽覺得準備麻煩，不如我們出去吃飯，我來訂餐廳，先生說他會問公婆，而公婆一直是說再看看、再決定，到了十二月多，婆婆又是突然找全家人吵架，搞得所有人心情不好，甚至說不要一起過年吃飯，先生當然也氣到說不吃就算了，我們小家庭自己在家吃，這種氣氛一直持續到這幾天，先生打給他也愛理不理，前天可能心情好了，要先生匯錢給她買東西，先生也趁機問她過年要不要過來一起吃飯，當然飯菜由我們準備，婆婆才說～他上班很累不想煮（我們沒有要他煮）要求先生買東西回去吃，先生覺得我們家比較大而且婆家也沒有祭祀習慣，故和婆婆說去載他和公公來吃飯圍爐，婆婆這時候才說他想找其他親戚來吃飯，我就覺得，那你當初為何不早說？\n今年是我結婚後第一次不在原生家庭過年，而公婆的態度卻是這樣，完全沒有想到我的心情，自顧自的吵架、鬧脾氣，甚至說不想一起過年吃飯，我不知道是不是\n我想太多還怎樣，我只覺得自己很不被重視，甚至覺得很難過，很想跟先生抱怨但又怕被覺得太大驚小怪，所以想問問大家，是我太愛計較嗎？\n\n謝謝大家看完，請各位給我意見參考","excerpt":"哈囉各位新年快樂～我剛成為新手媳婦不久，有些事情想問問大家，希望可以給我些建議。我與先生穩定交往了一陣子之後在去年結婚（雙方有共識婚禮晚點辦，先登記），在交往期間偶然知道他的家庭關係並不是屬於很親密的","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2020-01-12T03:40:06.528Z","updatedAt":"2020-01-12T03:42:21.796Z","commentCount":37,"likeCount":29,"tags":["HIDE_THUMBNAIL"],"topics":["婆家","婚姻生活"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}