{"id":232886634,"title":"#文長 這樣算是惡媳婦嗎？就是不想讓婆婆帶小孩","content":"目前懷孕29週，懷孕前就住在婆家\n也不是寄人籬下，房子是租的，房租都是一起分擔\n大概跟男友交往一年左右發現懷孕（沒有特別避孕）因為我們都很喜歡小孩，就有結婚的打算（他26、我28，目前文定而已，因為一些問題還沒公證）\n\n懷孕前兩個月小叔的小孩就出生了（也都住一起），我在旁邊看著公婆跟媳婦小孩的相處，有的時候真的覺得...有點擔心😐\n\n小叔跟弟媳的年紀很輕，弟媳的脾氣很衝，結婚前就有跟婆婆起衝突，這一年多婆婆就很愛來跟我抱怨這個小媳婦（我孕中期就辭職了）\n\n現在待產三個月了，基本上婆婆不會管我，平常在家也都是各自過各自的，還滿尊重我，也會關心我在家餓不餓之類的\n\n之前說要幫弟媳做月子，但是做的很糟，嚇的我自己去訂月中，弟媳比較黑化，不會聽婆婆的，雖然婆婆沒工作在家，一直說要幫忙帶，但是弟媳試過幾次就不能忍受（不換尿布之類的），生完三個月小孩就給娘家帶，婆婆不諒解就一直來跟我抱怨弟媳，然後說自己很可憐啊沒女兒想疼媳婦，媳婦又這樣~婆婆很難做（我覺得有點情緒勒索..）\n\n最近小叔跟弟媳因為相處問題離婚了，小孩給女生（其實很大一部分是因為婆婆的關係）\n\n很多時候我都覺得他們家的家教觀念很差，之前覺得那是他們家的事，但是有了小孩以後我就越來越不能接受😓\n害我漸漸也走上黑化媳婦這條路上...\n\n事件一\n我娘家從小對禮貌很要求，家教也很嚴格，我自己是比較自律嚴肅的那種，婆婆生兩個男生，平常講話很粗魯會罵髒話三字經，跟外婆講話嗓門很大（也住一起），老人家有時候比較番，婆婆也會直接罵他媽媽是北七... 搞的老公他們兄弟兩個平常講話一直幹來幹去😰\n\n這個之前有解，講髒話一次罰50，但是幾天就沒用了 😔\n\n事件二\n公公是屬於很安靜的老實人，很暖男又很勤勞，家裡一些雜事都是公公在做，老公都\n偶爾也會直接叫他爸做事，我知道有時候是開玩笑的，但是我聽到之後都會立馬制止，跟老公說：怎麼可以叫爸做，以後小孩學你怎麼辦？😠\n婆婆都會在旁邊說，沒關係啦~叫爸爸做\n我前幾天看不下去浴缸很髒，挺個肚子在那邊刷，婆婆也叫我以後叫公公做就好\n（不是啊，只有我覺得髒嗎...都沒人主動刷）\n\n事件三\n之前弟媳有養一隻狗，小孩生了之後都是婆婆再顧，離婚之後狗也留著陪婆婆，放任狗狗上床，有時候會不小心在床上大小便（雖然有一直換床單）\n我知道很多家庭是寵物跟小孩一起養，但是我不行...畢竟不是我的狗，而且家裡地板很髒（沒在掃）狗直接上床，然後又讓寶寶躺床，我覺得很髒🤮\n我想到我兒子之後被這樣我就害怕\n\n事件四\n老公跟小叔剛好都有一陣子的工作撞牆期，沒工作在家當少爺，婆婆完全是寵溺的態度，導致老公跟小叔做事都很隨便不積極，我在念老公的時候婆婆聽到就會來緩和 😒\n\n之前弟媳就是因為很多磨擦，很強硬不給婆婆顧小孩，但是婆婆老公小叔都很不諒解...\n\n其實還有很多問題發生我就會跟老公反應了，老公也是神隊友會去跟婆婆說\n但是大概是快生了吧，有點憂鬱\n之後做完月子沒意外也會搬出去，我想自己帶\n只是怕婆婆玻璃心碎，覺得我不讓他帶 😓\n\n現在偶爾我就會受不了婆婆的時候臭一張臉，然後回房間跟老公說，請他跟婆婆說\n之後很怕自己就會忍不住直接跟婆婆吵 😕\n\n媳婦真的很難當呢...","excerpt":"目前懷孕29週，懷孕前就住在婆家，也不是寄人籬下，房子是租的，房租都是一起分擔，大概跟男友交往一年左右發現懷孕（沒有特別避孕）因為我們都很喜歡小孩，就有結婚的打算（他26、我28，目前文定而已，因為一","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"f11e8d02-6756-4376-9db3-e1cca4d2a66c","replyId":null,"createdAt":"2020-01-13T18:35:13.676Z","updatedAt":"2020-01-13T18:35:13.676Z","commentCount":20,"likeCount":71,"tags":[],"topics":["媳婦","婆婆","懷孕","家庭"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"結婚","forumAlias":"marriage","school":"臺北城市科技大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":69},{"id":"011ead16-9b83-4729-9fde-c588920c6c2d","count":1},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}