{"id":232468132,"title":"在小7遇到的糟同事（抱怨）","content":"嗨各位！不知道一樣校名然後一樣在7-11上班的有沒有，但是我應該是在這個版算滿活躍的一個人了\n\n今天想分享一下大大小小的事情，如果不想看可以滑開，但是我還是想打出來，不知道有沒有人跟我有一樣的遭遇\n\n有點算是小小問題如下：\n是說，各位在結帳真的都會問要不要集會員點數嗎？\n我自己真的沒有習慣問，我的想法是如果真的要集，自己應該會報電話或是讓我掃條碼吧？\n\n還有外面座位區，以後不能抽煙不知道收起來會比較好還是繼續留著比較好，因為我們的客人就是為了抽煙才坐外面，客人為此也一直跟我們反彈，但是不是我的問題啊😂😂\n\n還有集點的預購商品，自己也很想要 所以請同事幫忙搶，到後面卻一直被說為什麼我們客人搶不到 你們自己卻有，到後面都變成啞巴，不敢說自己有搶限量預購，我是覺得你想要我也想要啊，為什麼要因為我是店員而說不能這樣 不公平，我也是很努力幫現場的客人搶啊，電腦機台爛有什麼辦法，你們如果有想要的預購，是不是也不敢跟客人說你有搶😂我們客人偏激的也不少\n\n糟同事的事情1.\n在早班的時候，剛好正逢我們家在校區，所以早餐時段有點忙，不知道其他店會不會把所剩不多的茶葉蛋先用網子墊高，這樣客人才看得到 蛋比較不會被ㄌㄚˇ到爛掉，我的好同事都會提早一個小時上班，因為交班什麼的比較不會那麼混亂，她來了就開始忙著個忙那個，讓大夜的好好去上廁所，這時候我上班已經站上櫃檯，大夜下櫃檯，我的糟同事還沒出現，正當開始有客人陸續進來的時候我與好同事站好準備要結帳，糟同事就上櫃檯搶了好同事的機台，我想說那我去用茶葉蛋好了，我就下櫃檯，用好的時候發現咖啡機那一邊忙到不行，因為要結帳要泡咖啡所以我去接手咖啡，問題來了！！！\n糟同事就跟客人講好要什麼咖啡的時候（因為他講話都含滷蛋，又很小聲，我真的聽不到，而且7-11電視的聲音不是普通的大聲）他不複誦一次他要什麼咖啡，就跟客人說稍等一下喔，（我有隱約聽到要咖啡，但是不知道要什麼咖啡）可能剛睡醒吧 心情不美麗，跟他說「要什麼咖啡跟我說啊，我聽得到嗎？」\n這已經不是第一次啦～  好同事也說他這個毛病都不改，也不是很喜歡他，在忙的時候寄杯的咖啡在泡就夠趕了，還要花時間去問他要什麼😶\n\n事情2.\n上面說到茶葉蛋墊高這件事，因為水分會蒸發，所以時不時都要看水位加水，但是糟同事寧願站櫃檯也不要幫我用\n我在補餅乾，補泡麵，補昨天放不下的乳品，拉排面，收外面的桌子，掃外圍，有時候要拖地，看廁所環境，真的不懂站櫃檯發呆到底哪裡好意思這樣（好同事在訂貨 挑退貨 用一堆哩哩摳摳的東西）\n\n事情3.\n新的乳品進貨永遠不會下來幫忙補，站櫃檯站到爽，連店長在的時候也是這樣，假一下都不願意，有時候被我喊下來補還會擺臭臉，30分鐘內要上架他不懂嗎？？上過大夜欸？？？\n\n事情4.\n補冰箱的時候更是開心，最少最少一個小時，最多從12:30吃飯到1:00開始補冰箱到3:00都不出來，都不知道在摸什麼，很愛摸魚，都後面我們吃飯時間就用來拖他的時間，早吃對我們來說沒有好處，那倒不如東西用好了再吃飯，晚吃也無所謂\n\n事情5.\n有時候他講話很不經過大腦，客人會來跟我們那咖啡渣去種花，有一袋不知道為什麼裡面有一點點白白的，客人說沒關係，回去曬乾就好 不礙事，我們就拿給客人，殊不知糟同事當面說「這種的還有人要喔？是多缺？」 哇嗚，沒被我們這邊的客人客訴，真的是客人脾氣太好，諸如此類的很多\n\n先這樣，跟他上班問題很多，打都打不完，又想到什麼下次再補\n各位有遇過這種同事嗎？\n上述5.都是同一個人🙂 我最不喜歡跟他兩個人搭班，就我們兩個人！因為我會操死🙂\n\n才做不到2年的小7店員，天天都被糟同事氣到爆血管\n看得到明天的太陽，是我這輩子最開心的事了。","excerpt":"嗨各位！不知道一樣校名然後一樣在7-11上班的有沒有，但是我應該是在這個版算滿活躍的一個人了，今天想分享一下大大小小的事情，如果不想看可以滑開，但是我還是想打出來，不知道有沒有人跟我有一樣的遭遇，有點","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"ffc2ebb1-9985-4ce8-8f30-7dfdca609afa","replyId":null,"createdAt":"2019-11-09T08:22:49.994Z","updatedAt":"2019-11-09T08:24:19.416Z","commentCount":5,"likeCount":11,"tags":["HIDE_THUMBNAIL"],"topics":["超商板","711","店員","抱怨"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"超商","forumAlias":"cvs","school":"樹人醫護管理專科學校","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}