{"id":232970408,"title":"美國科羅拉多州丹佛找AU PAIR","content":"大家好，我是目前待在這個家庭的AU PAIR，我今年8月就滿一年，因為我非常想念台灣（真的是出國才發現台灣的方便性是很多國家都比不上的），所以決定只待一年，現在開始幫家庭找新的AU PAIR，因為轟媽會想要多瞭解一點AU PAIR，希望現在開始慢慢找人。\n\n[家庭介紹]\n爸爸是歐洲人，媽媽台灣人，在美國生活已經超過20年，希望小孩能講中文，所以想找台灣人，家裡是兩個小孩，今年8月時哥哥6歲妹妹3歲，爸爸媽媽都有在上班（正常的工作），這次請的AU PAIR是第3個了，第一個AU PAIR是菲律賓人，她也非常喜歡這個家庭，但因為想跟朋友在一起，所以去了別的州續約第二年；而我是因為太想念台灣，所以決定只待一年就回去，家庭都跟AU PAIR感情非常好，他們到現在都會跟第一個AU PAIR偶爾視訊。\n哥哥目前上幼稚園，他對自然跟動物非常有興趣，只聽得懂一些中文單詞；妹妹可能會去上PRESCHOOL，她喜歡唱歌跟ELSA和MINIMOUSE，中文能力比哥哥好一點，兩個小孩非常的乖，很好帶，只要跟他們説道理，他們都會聽話。\n\n[什麼是International Au Pair]\n美國在1987年通過Au Pair Program，允許年紀在18到26歲（未滿27）的國外女生可以向核准的機構來申請到美國擔任住家保母，每周最多工作45小時，每天不可超過10小時，host family 必須負責食宿，給予獨立的房間和與host parents分開使用的單獨衛浴。\n\nAU PAIR和小孩子使用三樓的空間， AU PAIR會有獨立房間與小孩共用衛浴設備，每個禮拜有約兩百美元的零用錢， 一年有兩個禮拜的假期（如果需要使用要提早跟家庭討論，這樣才有人可以帶小孩），如果兩週假期都沒有用到，會換成現金給你， 然後每周六日一定休息，但如果需要幫忙帶孩子，會先詢問你的意願。\nAu Pair必須拿上課時數，依照仲介的不同會有不同的時數規定，通常是72小時， 家庭一年會補助最多500 美金上學的費用。（家庭離學校開車30分鐘內，而且500美金內可以完成，不用擔心需要多付更多的學費，但如果是自己要上特殊的課程，就需要自己付錢）\n\nHost Family 向機構申請Au Pair 時須繳交約8000美金到9000美金，機構會到家庭面試以確定Host family 可以提供一個安全的環境給Au Pair。所以不用擔心AU PAIR會被騙，因為都有仲介幫忙審核。因為家庭也需要繳一大筆錢給仲介，所以希望找的AU PAIR不是來當跳板的，但如果真的不合，是都可以討論的，不用擔心。\n\nAu Pair 的仲介費依照每個仲介的不同會有所差異，都可以和家庭討論想要哪家仲介，不用支付來美國的機票，但完成AU PAIR的任務，可以拿到免費的回程機票。\n\n\n[家庭想找的Au Pair]\n1. 英文能力中等以上，因為小孩現在這個年紀要學習很多新的事物，不用需要使用太難的單字，但要會解釋難的單字給小朋友，以及要通過簽證面試（AIT及仲介）和會自己處理事情（像是去換駕照，申請任何文件）。\n2. 必須要有責任心跟主動，一定要喜歡小孩，不能打小孩，有耐心跟友善\n3. 須有台灣駕照與實際開車經驗，家庭非常重視開車經驗(科州可以使用台灣駕照更換美國駕照)\n4. 喜歡烹飪，不用需要太厲害，但至少要有基本煮飯知識（家庭有很多烹飪機器可以讓你玩）\n5. 18 歲以上,，未滿27 歲 (Au Pair 法規)\n6.絕對不會把你當作奴隸跟菲傭，家庭會把你當做家人\n7.想變胖的AU PAIR（我來這裡半年胖了5公斤）\n8.工作前一天一定要回家睡覺，不能當天早上來上班以及這一年都必須住在轟家，不能搬出去\n9.不抽煙不吸毒不犯法以及不能在上班時間喝酒\n10.需要有一定的乾淨程度，不要有潔癖\n\n\n[Au Pair 的工作內容]\n預計從 2020年 8或9月開始, 為期一年, 視彼此意願可再延長一年（最多總共兩年）\n由於爸媽工作關係，白天都在上班，所以希望AU PAIR能幫忙：\n1. 準備小孩的三餐\n2. 接送小孩上下學和課外活動\n3. 在工作時間內負責小孩點心（比如削水果）, 以及相關的廚房及家務整理（掃地拖地洗小孩衣物）\n4. 課後之餘能帶小孩寫作業跟讀書，或是遊玩等活動\n\nPS. 之前家庭已有請過Au Pair 的經驗，關於詳細的工作內容，都是可以溝通的，給彼此合作上的彈性，讓雙方都滿意。\n\n\n\n[對Au Pair 的承諾]\n1. 會把你當做家庭一份子，互相照顧，跟給予人生的意見\n2. 會按照美國Au Pair 的規定，給予你應有的保障\n3. 每天可能會因為父母工作的時間會有overtime 的情況，但一定有相對的報酬\n4. 美國節日時如果家庭有空，一定會帶AU PAIR參加，藉以了解美國文化\n5. Au Pair 機構會幫妳買美國的醫療保險，家庭則是會幫妳買汽車保險\n\n\n[申請方式和流程]\n請準備個人履歷，然後寄到Jenru807@yahoo.com \n也歡迎寄信來詢問更多資訊，以及可以詢問目前AU PAIR任何問題\n\n\n**我在這個家庭的半年心得**\n1.媽媽是台灣人，所以讓你非常有家的感覺，也常常吃亞洲食物，會去亞洲超市買菜，他們從不吝嗇，冰箱食物全都可以吃，但是快吃完必須先講，讓家庭有時間就可以去買，有些特殊食物（比如參加PARTY）不能吃會事先告知，他們都是吃有機食物居多，所以非常健康，我來這裡胖了5公斤。\n2.轟爸是歐洲人，但小時侯就來美國了，在特別的節日會去參加轟爸的家庭活動，也可以體驗歐洲文化\n3.我在這個家庭拿到非常多的福利，我就不說是哪些了，因為每個人拿到的都不一樣，不過我保證如果表現的非常優異，他們絕對不會小氣\n4.他們不會阻止你交任何朋友，但因為安全問題，我都會跟家庭報備\n5.因為轟媽的交友圈關係，可以時常吃好料的哈哈\n6.他們不怕你弄壞東西，但請一定要馬上告知\n7.人生上有任何困難，都可以跟轟媽分享，跟轟爸分享也可以哈哈（比如外國男人的想法）\n8.他們很常出去玩，會問你的意願，絕不會強迫你，但一定會邀請你\n9.去超市或COSTCO時都可以一起跟去，想吃什麼都可以說（但不是每次都說要吃螃蟹跟龍蝦，這不太可能），然後要提醒轟媽要買什麼東西，她很常忘記\n11.他們會希望你告知他們你愛吃什麼，但會更想知道你不愛什麼，可是請不要浪費\n10.很感謝你們看到這裡，老實說我在這個家庭成長許多，不管是體重還是心靈，都對我未來工作非常有幫助，他們會很直接說你的缺點，這個是好事，我很感激他們。\n我在這裡出一些問題，必須回答在你的履歷表內：\n1.會不會游泳，如果不會游泳那會怕水嗎？\n2.在台灣休假時的休閒活動是什麼（如果有照片分享會更好）\n3.愛運動嗎\n4.喜歡都市還是郊區，怕不怕無聊\n5.有工作經驗嗎（打工跟全職都可以）以及工作中有哪一次你必須自動自發完成事情，結果如何？你做了哪些事情？\n6.主管及同事或朋友認為你是什麼樣的人（有真實對話分享更好）\n7.喜歡交新朋友嗎\n8.有離開家住外面的經驗嗎\n9.會不會煮珍珠奶茶\n10.為什麼要當AU PAIR？為什麼要選擇美國？認為當AU PAIR最重要的職責是什麼？\n11. 如果你今天要載小孩去公園玩，需要開車，請描述從家裡到開上路前的所有流程\n12.英文程度如何\n13.能不能接受加班\n\n會問這麼多是希望雙方彼此找到都是最適合的人，除了雙方損失金錢之外，時間是無價的，彼此一定會需要磨合，跟自己爸媽都會吵架了，更何況是住在陌生人家，但真的不用擔心，有任何不愉快的事情都可以拿出討論。這個家庭希望找的不只是一名AU PAIR，而是像是家人般的朋友，我知道一定會有酸民說AU PAIR是一名便宜的台傭，我只想說，你能花10萬元以內就可以出國個兩年，而且還是合法，又有仲介保護，又能讀書，你不付出哪裡有這麼好的事情？住別人家什麼事都不用煩惱，你知道在美國租房子有多貴嗎？又有車給你開又有保險，有任何問題都可以有人幫你，又可以到處去玩，這真的是台傭嗎？所以想賺大錢的人就不要來了，想賺錢的就去別的國家吧，這個計畫最主要的目的是文化交流，大致上就是這樣，有問題都可以寄信或是底下留言。","excerpt":"大家好，我是目前待在這個家庭的AU PAIR，我今年8月就滿一年，因為我非常想念台灣（真的是出國才發現台灣的方便性是很多國家都比不上的），所以決定只待一年，現在開始幫家庭找新的AU PAIR，因為轟媽","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"a255fb97-4199-4bd0-9b28-1ec2c0d2f382","replyId":null,"createdAt":"2020-01-28T04:21:47.987Z","updatedAt":"2020-01-28T04:21:47.987Z","commentCount":3,"likeCount":9,"tags":["HIDE_THUMBNAIL"],"topics":["互惠生","美國","丹佛","AuPair","AUPAIR"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"旅遊","forumAlias":"travel","school":"國立勤益科技大學","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":9}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}