{"id":232975733,"title":"處女男喜歡上了獅子男...","content":"哈囉！\n首先...看到標題就知道我是Gay哈哈哈\n最近遇到了一個獅子學弟，讓我整個陷入深深的深淵之中（浮誇\n因為很久之前喜歡過一個人，但對方是直男啦，後來當然也沒結果自己慢慢打消念頭之後，就一直遇不到讓我燃起怦然心動的對象，在最近遇到了獅子學弟。\n\n因為目前在實習的關係，所以很少回學校，但真正陷入深淵的是前幾個禮拜我們一群朋友（獅子學弟也有去）去了台南玩，我朋友都會問我你不是很久都沒喜歡一個人了嗎？怎麼那麼快就走心，但說真的我也不清楚為什麼會有這種喜歡的感覺，但說真的就是感覺到了。\n\n以上就是廢話（被打\n\n去了台南第一天，不知道是我太常看他還是怎樣，每次我撇到他的時候，我跟他都會對到眼，但這個狀況在第二天第三天就沒有了。\n重點來了！！！\n在第一天晚上，跟他同房但男生來我們房間串門子，就有講到獅子學弟在跟女生講電話，那時候我聽到其實內心滿難過的哈哈哈\n再來第二天，我們朋友一群在拍照片的時候，學弟剛好站在我旁邊\n\n朋友：xx你會不會冷\n他：（點頭）\n朋友：那你要不要靠在xx(我）的肩膀\n那時候我聽到我整個超級緊張，那時候我餘光就瞄到他看了我ㄧ眼之後，就把頭靠在我肩膀上\n那時候我整個直接大失血直接不行（喂\n\n後來因為獅子學弟曬傷的關係，我朋友也有故意製造很多讓獅子學弟來找我拿蘆薈凝膠的機會，但其實也都沒有幹嘛啦\n\n後來第三天，我們也都是到知名的拍照景點拍照，朋友也製造很多我跟獅子學弟單獨拍照的機會，當然也有幾張比較親密的照片（！？\n\n後來我們第三天要結束之後，我們互相說再見的時候\n獅子學弟跟我說\n「有空要常回來，我會記得你的」\n\n這句話讓我很開心哈哈哈哈\n\n出門完三天兩夜回來之後，我跟獅子學弟是0互動\n我也發現獅子學弟好像很少看IG這件事情（我們有互追）\n因爲我發限時動態我都會特別看獅子學弟有沒有看，但事實證明都沒有哈哈\n\n後來我加了獅子學弟的賴，但一直不敢賴，最後就趁著過年，我賴了學弟，但內容就是祝福跟新年快樂啦哈哈\n之後我們就穩聊了！！！\n\n但是....挺難過的是在聊天的過程中得知獅子學弟好像有一個對象，我問他目前的關係是什麼，學弟則回覆「現在是朋友」...\n但其實我們每次的訊息量回一次就回很多\n而且我們其實彼此也都是久久才回一次訊息\n不要說他，連我也是哈哈\n會晚回的原因是\n1:我怕太快回會讓學弟壓力很大\n2:我這幾天看獅子男攻略，說不要太常回訊息要讓獅子男覺得你是有攻略性的哈哈\n\n但其實主要聊天的話題都是我開\n獅子學弟其實也都很認真在回復我每一個訊息\n\n在這裡申明一下，學弟久久回都沒有已讀我的訊息\n\n在前天獅子學弟一整天都沒回我，讓我心情很差\n結果到晚上九點半的時候，學弟就回我了\n並且跟我說他剛下班，累掛\n還主動跟我說 他之後兩天也都要上整天班\n我整個很開心哈哈\n開心的點是在我沒問的當下，他自己跟我講了要上班並且是關於到自己的事情，所以我很開心\n\n最後來整理一下重點\n1:我跟學弟目前狀況是穩聊，彼此都是久久回復一次，每次回復都是十則以上，沒回的時候學弟都不會已讀，而且去玩的時候我發現獅子學弟沒有很常看手機的習慣。\n2:去玩的時候不會排斥的靠在我肩膀以及拍親密照，另外在拍全體合照的時候我發現我旁邊都會有獅子學弟，10次團體照有8次獅子學弟很剛好都會在我旁邊\n3:獅子學弟疑似有對象\n4:目前會主動跟我講他的事情\n5:有時候我都會稍微丟球給學弟，但其實丟完球就會有點小後悔，所以我後面都會➕一句說「我開玩笑的」，獅子學弟感覺也沒有很在意的忽略過我的球哈哈\n\n然後我想說\n我很害怕學弟跟之前喜歡的人一樣是直男，雖然我自己覺得是雙啦，雖然有想過要直接衝一波，但我很害怕，所以決定慢慢從聊天當朋友做起，這幾天也很努力在看關於獅子男\n這邊想問各位星座大大，我該怎麼攻略獅子男！！\n以及目前獅子學弟跟我的狀況是怎麼樣！！\n\n以上，如果我有想到在補充，謝謝各位看到這邊😭","excerpt":"哈囉！，首先...看到標題就知道我是Gay哈哈哈，最近遇到了一個獅子學弟，讓我整個陷入深深的深淵之中（浮誇，因為很久之前喜歡過一個人，但對方是直男啦，後來當然也沒結果自己慢慢打消念頭之後，就一直遇不到","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":null,"createdAt":"2020-01-29T01:15:24.975Z","updatedAt":"2020-01-29T01:15:24.975Z","commentCount":0,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["獅子","喜歡","處女","愛情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}