{"id":232957719,"title":"妳該知道的雙魚座","content":"#更\n我們暫時先不提星座的部分 講講挽回\n挽回的前提條件是 兩人願意繼續共同解決以前的問題 兩人願意繼續面對未來會遇到的問題\n如果當有一方不想面對不想解決 就算挽回 能走下去的時間也不會太久\n挽回是要雙方都知道以前的問題 兩人在重新在一起後那些問題不再是問題點 已經解決問題\n不管怎樣的分手 不管是和平分手還是怎樣 會分手都代表這段戀情過程中一定有存在問題點沒有解決了 就算對一個人不愛沒感覺了 一定有原因讓對方感覺淡了感覺心變了感覺沒在那麼愛那麼喜歡了。\n至於問題點就要仔細想想到底是什麼問題點原因\n—————————————分隔線\n\n雙魚是12星座全部的合體版本\n雙魚是大家公認的多情星座\n我們不是多情，我們只是跟別人喜歡的感覺有著不一樣的扣分方式\n很多人會疑問說為什麼雙魚，明明前幾天還感覺他喜歡我，為什麼今天就突然感覺怪怪的，為什麼感覺他突然不喜歡我了\n雙魚喜歡一個人的時候是從100分開始\n會依照妳的表現以及給他的感覺來開始慢慢倒扣分數，如果有一天妳感覺雙魚回覆妳的速度突然變慢了，明明都是速度的回覆，該出現的時間不出現了，不該出現的時間出現了，這時候就要注意妳在雙魚心中是不是沒分數了\n不要給他胡思亂想，充滿無限不肯定的小劇場\n\n如何知道雙魚是不是喜歡妳\n跟雙魚出去的時候可以觀察到一個點，他會突然變得很害羞，會比一般人還要矜持，明明在聊天室聊天是那樣，可是當面聊天就又突然變得很害羞，而且有些行為舉止會讓雙魚心中猶豫不決。\n\n對待雙魚的時候不要給他一種若即若離、欲擒故縱的感覺，雙魚非常不喜歡這種不穩定的感覺，這種感覺會讓他不知所措 也不知道該怎麼辦，雙魚喜歡妳給他肯定的感覺，喜歡妳給他知道他身旁有妳在的感覺。\n\n追雙魚其實不難非常非常的簡單，如果有一個契機也很好，讓雙魚知道在他需要人的時候有妳的陪伴，讓他知道妳一直在他身旁，有妳陪伴著他渡過難關。\n\n如何知道雙魚是否從喜歡變成愛\n從雙魚跟妳訴說的秘密來判斷雙魚是否從喜歡變成愛。\n雙魚是最會藏秘密的人，而他如果把他心裡最深處的秘密告知了妳，代表他更認定妳，代表她更信任妳，至於這個秘密就要靠自己判斷這個秘密是不是他最深處的潘朵拉盒子裡面所藏的東西。\n\n如果妳正在跟雙魚交往中，妳要知道一件事情\n雙魚的天性容易把話憋著不說，由另外一種方式來表達他要表達的話。\n如果妳正在跟雙魚交往中，妳要知道一件事情，\n雙魚容易迴避閃避問題不願意面對問題，這時妳越是要逼迫雙魚面對感情中的問題，他會直接用他的行動告訴你，你越是這樣我越不想面對給你看。\n\n如何讓雙魚面對問題，不要逃避問題\n妳可以試著一步一步帶著她面對問題，或者直接不理會，有一天不用妳帶著他，他自己也會面對正視那些該面對的問題，一一去面對。\n\n如果妳遇到會正視問題，不會逃避問題的雙魚，那非常恭喜妳遇到一位經歷過成長，經歷過痛苦後的雙魚(前人種樹後人乘涼的概念🤣🤣）\n\n不管是妳提分手還是雙魚提分手，切記在分手後所做的事情，不要以為雙魚都不知道，也不要以為騙得過雙魚，他是都知道的，只是時間未到時機未到他還不想拆穿不想說出口。\n\n雙魚明明都知道這個時候我有機會，這個時機我有機會，但是因為沒有準備好，而錯過機會錯過時機。\n\n雙魚也是非常心軟的星座，只要妳準備好要好好低頭跟雙魚好好談，他幾乎都會好好談好好聊，但是要挽回他，妳要確定分手的問題點分手的所有一切，都是他能跨越的那道檻，讓他知道以前的問題在以後都不是問題，就都還有機會，不然雙魚的那道檻過不去，這輩子都沒有機會挽回他。\n當雙魚硬起來的那一天代表一切都沒機會都來不及，心狠起來比誰都還要狠。\n\n雙魚在所愛之人面前呈現都是最內心最懦弱的一面，如果妳不願意雙魚這樣千萬不要跟雙魚在一起。\n如果妳能再讓雙魚在妳面前展露出給外人的那種堅強的一面，那非常恭喜妳已經沒有機會了。\n如果妳想挽回追回雙魚先決條件，要在他準備好接受下一個人之前都還有機會。\n如果妳看到這隻雙魚跟妳分手後沒多久就進入下一段感情，也請妳放心，雙魚對下一位就是為了渡過而渡過。\n不然正常來說雙魚在受傷後不會那麼快進入接受下一位。\n雙魚喜歡一個人很快，但是淡掉一個人的愛不會那麼快，這就是為什麼雙魚會是兩隻魚\n他總是有兩面，當妳看到雙魚的這面，妳就要知道他的另外一面藏了什麼。\n給外人所看到的那一面就是雙魚所偽裝出來的那一面，給妳看到的那一面就是因為愛妳才會給妳看到的那一面。\n而喜歡的那一面處於兩面的正中間。\n\n打到之後思緒有點亂掉\n之後有想到會再更\n\n0304🐟","excerpt":"#更，我們暫時先不提星座的部分 講講挽回，挽回的前提條件是 兩人願意繼續共同解決以前的問題 兩人願意繼續面對未來會遇到的問題，如果當有一方不想面對不想解決 就算挽回 能走下去的時間也不會太久，挽回是要","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":null,"createdAt":"2020-01-25T17:16:13.377Z","updatedAt":"2020-01-26T17:41:18.197Z","commentCount":235,"likeCount":1150,"tags":["HIDE_THUMBNAIL"],"topics":["雙魚座","十二星座","感情","雙魚","愛情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1145},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":3},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}