{"id":232954707,"title":"摩羯拜託救救我(;´༎ຶД༎ຶ`)","content":"爬了一堆摩羯解析文跟很多其他人的經驗\n但想說直接以自己的狀況詢問廣大的摩羯們還是比較快也精準一點，所以才來上求解\n\n提問在最下面，如果懶得看故事也可以直接回答，就算不是完全針對我的故事回答的，我也會參考！\n\n雖然我們認識時間很短，但我還是用我自己感受到有明顯改變的地方作為時期的區分來敘述\n雖然覺得他應該不信星座也不會看星座版，但如果你認出來了，拜託不要來問是不是我(;´༎ຶД༎ຶ`)\n\n-\n\n前期：\n我跟他是Cheers認識，目前3、4個月\n一開始可能因為我們興趣相似，很快就熱絡起來\n前期他會小撩，也會說他想去哪\n我不確定是不是有想要約出去的意思，但我覺得才認識沒多久\n所以都盡量自然回答後轉到別的話題\n他也有問過我跟我前任的事，我倒是沒有問他\n也會跟我分享他工作上的事跟他以後想做些什麼，但我認為都不是非常詳細深入的，只是說個大概\n\n中期：\n突然有一天他已讀我之後就沒回了\n我也沒問他或催他什麼，畢竟網路聊天就是隨時有可能突然消失\n後來過了一個星期他就又突然出現傳訊息來\n我也沒多想就繼續聊，還比之前聊得更熱絡\n期間也有直接表示如果約我去某個活動，我會去嗎，我也回答會（因為也有興趣）\n但後來他也沒什麼再提到，也沒有直接約我，只說他想去\n比起一開始他很客氣的講話方式，現在就變得比較嘴，有時候也比較像小朋友一點\n也會講一些比較撩的話\n\n後期：\n他又消失一次，連已讀都沒有的那種\n可能我已經有點走心了，畢竟我也不是會跟很好的朋友每天聊天的類型\n之後跟上次一樣又突然出現\n但這次有跟我說一個理由，雖然那個理由對我來說不管是真的還是騙人的都很爛（理由不敢講太詳細）\n我回覆時已經有情緒，就敷衍了一點\n他後來過很久後已讀也沒回，又過了幾天他又主動傳訊息給我\n那時我就冷靜了一點，就跟以前一樣回他，就又聊起來\n\n現況：\n沒換IG跟FB、沒看過對方長相、沒講過電話只用訊息聊天\n我目前生活方式是很單一無趣的，平常幾乎是他主動傳訊息給我比較多，不過只要傳訊息我有看到都會很快回，也不會敷衍\n只要他先主動傳訊息，又是互相有時間的狀況下我們就能夠一來一往、自然有話題\n他沒再撩過，但一樣會分享生活（工作、家人的事也會但我覺得沒有到很深入）或是跟我說他想去哪\n出去玩或是買吃的偶爾都會傳照片給我看，我如果有什麼特別的事也會跟他分享\n通常都是晚上回訊息，早上的訊息之前是都不讀，感覺是要回覆才會已讀然後直接回訊息。現在變成是會先已讀，但一樣一陣子後才回\n\n-\n\n我自己也比較被動、獨立，不太會撒嬌，以前也沒什麼被寵愛的經驗\n可能以前主動後受過傷害，加上太久沒談戀愛導致我要主動撩啊什麼的有點困難，也很煩惱要怎麼拿捏才對\n\n雖然可能有人會覺得也才認識沒多久就太快走心\n但因為我本來就是很容易喜歡上別人的類型，我也沒辦法😶\n但撇除容易走心這點，我算是擅長控制自己感情表現的類型，若是不對也能立刻看開收手，也有跟網友見面的經驗，所以說不用擔心，我會保護好自己的👍\n\n看過大家分享過的文章後，目前的疑問就是：\n1、每天主動聊天、分享這件事，如果是單純覺得好聊天也會這樣嗎？\n2、常常跟我說他想去哪裡想幹嘛，是想要我能主動問他要不要一起去的意思嗎？\n3、一開始會撩現在又不太會，是越來越無感的意思嗎？\n4、會很快喜歡上人嗎？還是不管再有興趣都還是會拖很長時間來觀察？\n5、如果要對他主動，要怎麼拿捏比較好？畢竟不知道現在他怎麼想的，怕太主動嚇跑他，又怕太委婉他聽不懂\n6、以前都是不讀，之後才回訊息，但現在變成看到他已經已讀的狀況比較多，但一樣是之後才回，為什麼會有這種變化？\n\n麻煩各位回答了(;´༎ຶД༎ຶ`)","excerpt":"爬了一堆摩羯解析文跟很多其他人的經驗，但想說直接以自己的狀況詢問廣大的摩羯們還是比較快也精準一點，所以才來上求解，提問在最下面，如果懶得看故事也可以直接回答，就算不是完全針對我的故事回答的，我也會參考","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":null,"createdAt":"2020-01-25T08:06:18.135Z","updatedAt":"2020-01-25T08:27:11.021Z","commentCount":9,"likeCount":18,"tags":["HIDE_THUMBNAIL"],"topics":["摩羯","感情","星座"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":18}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}