{"id":232961098,"title":"巨蟹女請進🙏🏼(文長慎入)","content":"不是巨蟹的大大如果想給建議也OK，把你們的想法都提供給我吧🙏🏼\n\n小弟最近在追巨蟹女\n不過她好難懂...\n跟她認識半年 真正開始頻繁聊天是一個月前\n她訊息都回的滿慢的 幾十分鐘到10幾個小時回一次都有\n但回的東西不會像是敷衍的回\n不過中間她其實也有用手機(IG發限時)，但就是沒有回我訊息(其他人的訊息我就不知道啦～)像昨天我下午5點左右回完她，到今天早上10點多才回(中間都會發IG限時)\n平常她出去玩也很少會跟我分享她去哪兒玩\n\n1.她是一名護理師 會上夜班\n我有空都會跟她說要送宵夜給她\n她幾乎不會拒絕 除非她有東西吃了\n2.我有空的時候她幾乎都會讓我載她上下班，但都是要我自己提，她不會主動要求我載她\n3.不久前她從南部坐高鐵回來北車 我看她要再轉捷運很麻煩 就跟她說我去接她回家 她也OK\n4.這一個月 她約過我去逛街3次(1次是她白班下班 我問她有沒有想去哪 她就說不然去西門町逛逛；1次是大夜班下班去爬完步道，下午她說她想去A13逛)她會問我衣服好不好看，試穿時會問我看起來有沒有胖，也會進內衣店(我看她進內衣店我就會自動站在大門口不進去等她，然後她就會問我：幹嘛不進來，會害羞哦？)\n5.有一次她大夜班下班，我一樣去接她下班，並約吃早餐，吃完後她就提議不然去北海岸走個步道，然後就去了😂(有找我合照)\n6.有一次她說她同事心情不好約她吃飯，我跟她說那我一樣會接送妳來回，她就問我那要不要跟她們一起吃飯，最後也有一起吃(她有找我跟她們一起合照，也有PO限動標記我)，結束後再接她回家 \n7.最近她們公司在KTV辦活動，我也是接她來回，順便載她同事一起去，結束後她跟幾個同事們(總共5女1男)約酒吧，她也有問我要不要去陪她(完全不認識她的同事，我跟她說我怕尷尬，她回我她會顧我)，最後我有去(她有找我一起跟她們合照—>有PO限動標記我，也有拍只有我跟她的合照)，結束後再接她回家\n因為當天她們要先去costco買東西，我跟她又討論好要載她們，她也有問我要不要順便跟她們一起去costco\n8.最近她同事在中部辦婚禮，她本來要坐同事的車去，我說那天我可以接妳去，我順便去中部弄車，然後她就讓我接她來回～婚禮結束後還去了彰化&逢甲；晚上我開車開到很累，她也幫我開了一小段路，最後是她真的不行了才又換我😅；凌晨12點多就到她家，結果她睡死到3點多才醒來，中間我也沒吵她，就在車上陪她睡🤣\n9.去年底的時候，陪她去逛街，看她在看耳環，而且眼神表現出很想要，我就直接把卡拿出來給老闆結帳，她好像有點受寵若驚，也有問我“怎麼會要送我？(我回她就當作聖誕禮物)你生日什麼時候，下次換我送你”\n10.上次我去採草莓，送她一盒，順便問她下次要不要一起去採，她說好，然後也問我她能不能帶她一個同事一起去採，我當然也說好～(預計2月中旬)\n11.她前幾天問我，她跟她姐下個月要去看鬼片，要不要跟她們一起去\n12.她只要上車都會睡死，而且每次載她到家，她完全醒不來....我都不會趕她起床，我有告訴過她這樣好像我在趕她下車，她都回我不會，以後直接把她打醒就好🤣\n13.出去吃飯、喝飲料之類的，我幾乎主動幫她出，她也有幫我出過幾次，有時候會幫我付停車費的尾數\n14.我會問她接下來上什麼樣的班，她都會告訴我，跟她要班表，她也會給我(跟她要班表是為了排何時能約她出去，她也知道)\n15.載她出去玩or為了她而很晚回家，她都會說“謝謝你、辛苦你了、麻煩你了”之類的話\n16.約2個星期前，跟她討論隔天要載她上班，她就跟我說“其實很有心，我們倆距離不近，還讓你跑來跑去”\n17.16聊完的時候，她說感覺我滿單純的，我反問她那我單純是對妳好還是不好，她回我她喜歡跟單純直接的人相處\n18.有一次她跟同事們要叫午餐外送，結果都打不通，她就直接call我，請我幫她們買過去，我當然沒拒絕...\n19.我跟她有時候會聊到彼此的感情事，關於她的不會避重就輕的帶過，感覺滿認真跟我討論的；跟她討論到我上一段感情，感覺她也滿認真的給我建議，她還說我下一次還是會很快就告白之類的...(上一段認識一個禮拜就在一起，而且我現在也認為我滿喜歡她)\n20.跟她出去幾乎不會有肢體接觸(其實應該說我不敢，因為我不想被當變態😅)，頂多有一次後方有來車，我走在她後方，輕碰她的雙肩，示意她往路邊靠\n21.第6點那次，她跟她同事一直開我玩笑(我不認識她同事)，問我喜歡哪種類型的女生，跟她們說完後，就在那邊一搭一唱說我很難搞...，事後載她回家，她說她們講話都是這樣，要我別太在意\n22.有時候會跟我抱怨上班的煩\n23.開車載她出去，很多時候都會幫她開車門讓她上下車，會時不時問她冷氣會不會太冷，需不需要調高溫度，有時候她覺得冷，我就幫她開電熱椅，並讓自己流汗陪著她吹暖氣(這個我覺得夠明顯了吧😂😂)\n24.她其實滿好約的，只要她有空約她，幾乎都約的出來，約出來時她也滿會找話題聊天的(就是在訊息上回超慢😢)，我們還一起討論下次要去哪些地方爬山🤣\n\n我認為自己已經把對方當女友在寵了...\n有爬文看過想追巨蟹不能太明顯，不知是真不是真的...\n想請問我這樣做有很明顯對她有意思嗎？\n或者其實我根本做的還不夠？\n還是我應該直接告訴她我想追她？\n或者繼續默默的付出就好？\n又或許其實她把我當工具人？！\n以現在的情況，小弟我是否有機會呢？\n我該不該告訴她我很在意她訊息回很慢這部分？(雖然我知道以我跟她現在的關係講這個很不好，我也知道不論是否交往，管這個好像都滿無聊的，但小弟我不是想管，只是想表達我在意😊)\n我還有哪裡做不好能改進的地方嗎？\n我是不是不能太在意對方回覆很慢這件事？因為平時就比較不常有時間見面，覺得只剩訊息能聯絡彼此\n\n也有觀察到她身邊異性朋友滿多的，有時也會單獨跟對方出去(好像都是認識滿久的朋友，跟我這個半年的比起來，我太弱了)，好怕她被追走😓\n\n拜託大大們別砲我 小弟只是上來求些建議🥺","excerpt":"不是巨蟹的大大如果想給建議也OK，把你們的想法都提供給我吧，小弟最近在追巨蟹女，不過她好難懂...，跟她認識半年 真正開始頻繁聊天是一個月前，她訊息都回的滿慢的 幾十分鐘到10幾個小時回一次都有，但回","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":null,"createdAt":"2020-01-26T10:39:59.477Z","updatedAt":"2020-01-27T23:47:37.299Z","commentCount":26,"likeCount":11,"tags":["HIDE_THUMBNAIL"],"topics":["巨蟹","星座","文長","十二星座"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":11}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}