{"id":232969551,"title":"妳該知道的雙魚座2","content":"這一篇來講講怎麼追雙魚\n可能有蠻多人跟雙魚卡在朋友上 但是又想跟雙魚進一步的關卡上。\n雙魚基本上不會跟朋友說有關於自己真正內心讓他感到痛苦的事情，或是自己內心真正脆弱的事情，自己內心真正脆弱的的部分。\n如果妳遇到的雙魚會跟妳說他過往/現在讓他感到內心脆弱的部分 基本上雙魚認定妳為很好的朋友，可是重點在於很好的朋友該如何變成情侶呢？\n這時候不要為了試探雙魚，使用欲擒故縱的方式，這個方式只會趕走他，讓他覺得妳這樣不會成為我想訴說，想讓我成為依靠的人。\n這個時候妳就要讓雙魚知道，妳會成為他脆弱時的後盾強力的後盾，畢竟雙魚脆弱起來真的就像小朋友需要媽媽那樣有人懂他有人能讓他好好的哭泣好好的窩著🤣🤣🤦‍♂️🤦‍♂️\n接下來就要看妳們出去時的互動給他的感覺是怎樣的感覺了，也要注意一點，雙魚跟喜歡的人出去時會有一種害羞又膽怯的動作，明明想但是又因為害羞而遲遲不敢動作。\n(我講講關於自己的親身案例：與前任剛交往的時候，第一次一起出去看電影，在電影院內內心百般糾結我該不該牽起她的手🤦‍♂️🤦‍♂️，過馬路時我是不是該摟著她保護她過馬路，兩人明明已經是情侶了，但是內心就是害羞百般糾結...！！ 不是不愛不喜歡 是因為喜歡有愛才會害羞😳😳)\n(如果妳已經被雙魚認定為很好的朋友，不會有機會的朋友，代表已經沒辦法了。\n如何判斷雙魚是否對妳認定為好朋友，就是上面我的親身案例的相反，他跟妳出去對於一些保護的動作，不會有過多的猶豫，不會因為害羞而糾結，遲遲要動不動的)\n怎麼讓雙魚對妳好感上升呢？\n就像上面說的，雙魚內心脆弱的時候，需要什麼？ 需要讓他有媽媽的感覺(也就是家的感覺)，如果在這個時候給他這些感覺會讓他對妳的好感大大提升。\n就像前一篇所說的，雙魚容易逃避問題，因為另外一面太過於小孩子，很容易逃避問題，這時候身為想要成為雙魚的那一位伴，在該需要的時候要讓他知道在你脆弱的時候在你內心潘朵拉盒子打開時有我陪伴你，但是我不會一輩子保護著你，你要懂得面對這些問題，懂得面對所有一切問題，不是有我在，讓你有放心的感覺，你就可以逃避一切問題，這時候妳也可以一步一步教導雙魚怎麼一步一步面對為了我們需要共同度過的難關及關卡(趁早培養，才不會到後面說遇到一位一直逃避問題不負責任的雙魚)\n妳給雙魚的安心感並不會讓雙魚有想陪妳共同的想法，不要讓雙魚出現因為妳不會離開所以我可以更加逃避問題的想法出現。\n安定感是雙魚所要的，但也是會成為他逃避問題這個天性胃口養大的原因(所以前面說了，要趁早培養他，不要到後面才後悔莫及說遇到一位一直逃避問題的人)\n\n如果你遇到一位雙魚，妳們不是在溝通的情況下，他跟你說什麼事情什麼事情他自動自發要改願意去改，這種話別懷疑聽3分就行，一隻來自天性的逃避問題既然會說出這種話必定是為了讓妳安心而安心說出來的話。\n如果他要做要改，他不會跟妳說，他會直接來去行動，而這個行動是妳會看到的，這時就算他做不好做不到妳的期望，或者妳已經發現發覺到他在改，可是還不到妳的期望，千萬別急著要他馬上改好改過來，他會馬上恢復到如初給妳看。\n\n千萬別在分手後才說遇到爛人遇到一位逃避問題的人，因為這是他的天性但是親愛的雙魚/魚眷們！希望大家都可以成為成長後的雙魚，不再讓人說著我們逃避問題不願面對問題的爛人\n\n來看這篇的人\n希望大家都可以成為更好的人\n我們努力成為更好的人\n並不是為了遇到更好的人\n而是為了以後遇到問題\n有著更好的處理方式，有著更圓融的方式\n我們成為更好的人\n不是拿來跟未來另外一半當作交換的賭注\n是拿來成為自己在未來遇到問題，可以更好。\n\n0304🐟","excerpt":"這一篇來講講怎麼追雙魚，可能有蠻多人跟雙魚卡在朋友上 但是又想跟雙魚進一步的關卡上。雙魚基本上不會跟朋友說有關於自己真正內心讓他感到痛苦的事情，或是自己內心真正脆弱的事情，自己內心真正脆弱的的部分。如","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"4c6964fc-8b39-4480-a844-847f09e4e09d","replyId":232957719,"createdAt":"2020-01-27T19:40:15.406Z","updatedAt":"2020-01-27T19:40:15.406Z","commentCount":106,"likeCount":295,"tags":[],"topics":["雙魚座","十二星座","感情","雙魚","愛情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"星座","forumAlias":"horoscopes","replyTitle":"妳該知道的雙魚座","gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":294},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}