{"id":232887884,"title":"（更新）各位無痕生活的夥伴，我想和你們討論一件事情","content":"（更新）一篇無心插柳的文章，竟然引起大家的關注，令我相當的驚喜，原來還是有人正在關心這個議題，並且會想要去瞭解他，令我感激涕零。\n首先無論如何還是希望大家可以更關心我們的環境，其實，現在地球已經在垂死之中，不，我應該要說「人類」正在垂死之中，在所有的生物經過物種大滅絕之後，人類也會滅絕，然而地球也依然繼續運轉。\n\n「地球不需要我們，但我們需要地球」\n\n這段時間，大家總說冬天不夠冷是「暖冬」，但你知道嗎，在科學家的預測下，台灣在十年之後，就沒有所謂「冬天」的存在了，那個時候你幾歲呢？三十歲？四十歲？那那些老人，還拼命製造垃圾，然後說著「沒關係，沒關係！」的那些人，他們大概早就已經不存在這個世界上了。\n\n你願意承受、看到這樣的結果嗎？\n\n如果不願意，那為什麼你不現在開始做？\n沒有人喜歡垃圾，那為什麼你要一直製造？\n\\\n\\\n\\\n我自己是一位很努力在推行無痕生活的人，每天我自備水壺、餐具、餐盒、購物袋\n\n我買麵的時候自己走路到店裡，帶著我的保溫鍋裝著走回家裡。\n我買飲料的時候自己拿盒子到茶行，裝了之後走回家裡煮。\n為了不製造垃圾量，我也不吃超商或是賣場裡面的餅乾糖果，因為我覺得會製造垃圾，\n\n雖然我還是會騎車，還是會出去玩，洗澡的時候還是會洗熱水，但至少，我很努力在件少垃圾量。\n\n每天這樣努力的我，看到大家還是不停地製造垃圾，買個包子用兩個塑膠袋裝只是因為覺得手會油油的\n飲料和三明治不好拿所以用個塑膠袋裝起來，內用卻還要拿免洗餐具\n\n等等等的行為，都讓我感覺到相當的無力與無奈。\n\n所以我每天只能來到這個版面，看看大家不塑的生活和甚至是有些人很努力想要加入這個行列的發文。\n\n不過我在想，我們是不是有些方法，可以集結大家，集結所有喜歡無痕生活的夥伴們，我們一起來討論一些方法，討論可以讓大家在生活的時候能有「不只我一個人在努力」的感覺，所以我想創造一個社群，比如FB的社團等等。\n\n我知道地球正在死亡，而且我們也沒有辦法去改變這個事實（短期之內是絕對沒有辦法的），而且就算我們改變了，其他國家還是一樣在製造垃圾，而且垃圾還是會飄來我們國家，但是至少，至少台灣本土的垃圾量可以減少，甚至是在未來，我們可以一起發起活動，不要說全世界，但至少讓台灣成為一個不塑王國，至少至少，讓大家使用可拋棄塑膠的這個行為被導正。\n\n我想知道大家對於這件事情的看法如何？你願意回應我嗎，台灣的年輕人？\n\n在大家的鼓勵之下，我創立了一個社團，在FB上面搜尋就可以看到，名字叫做「不塑青年」（未來名字還會再做調整）希望可以用我們這些青年的力量，不要說全世界，至少改變台灣，讓台灣成為一個不使用一次性塑膠和製造垃圾的國家，如果你願意做到，歡迎加入我們的團隊！","excerpt":"（更新）一篇無心插柳的文章，竟然引起大家的關注，令我相當的驚喜，原來還是有人正在關心這個議題，並且會想要去瞭解他，令我感激涕零。首先無論如何還是希望大家可以更關心我們的環境，其實，現在地球已經在垂死之","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"49eed176-a7ad-492c-b6cf-77733ab633ef","replyId":null,"createdAt":"2020-01-14T04:24:52.709Z","updatedAt":"2020-01-15T15:51:59.463Z","commentCount":89,"likeCount":672,"tags":["HIDE_THUMBNAIL"],"topics":["環保","無痕飲食","愛地球","減塑"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"無痕生活","forumAlias":"ecolife","school":"國立屏東大學","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":671},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}