{"id":232866232,"title":"我一點都不環保（Greta 事件後的省思）","content":"我一直以為我是個很環保的人\n從以前出門總帶自己蒐集的用過的塑膠袋 /現在都帶環保袋 甚至已經忘記上一次拿塑膠袋是何時了\n隨身攜帶環保筷、湯匙、叉子 /後來又添加了吸管 粗的細的都有 /甚至多買了幾套替朋友帶\n買便當都自己帶便當盒 若是從家出門就拿玻璃碗 /若是在外面買 就拿出隨身攜帶的折疊碗 \n買手搖也用自己的環保杯 /從巧立杯(嘖嘖杯)買到威客杯 (威客杯現已讓給我媽 我繼續用巧立杯) /若是在外面想喝卻沒帶杯子 我就會忍住不喝\n能在無包裝商店買到的東西 不會在別的地方買 /比如 麵粉 糖 鹽 麵條 甚至到洗衣精 洗手乳\n我家 沒汽車  沒機車 通勤都騎腳踏車 搭公車 捷運 / 需要去比較遠的地方才會搭計程車 (我很幸運地住在交通方便的台北)\n\n這是我認為的環保 可是在最近Greta事件後 我用某部分網友審視Greta的方式 同樣審視了自己\n發現我一點都不環保 我根本不配環保人這名字\n我無法不吃肉 所以我無法吃素 / 我不環保\n我出國搭飛機 不是坐火車 坐船 騎腳踏車 走路 游泳(游泳確實是一位朋友調侃我:你那麼環保 出國應該用游的啊! ) / 我不環保 \n我隱形眼鏡藥水只能在藥局買 包裝是塑膠 我用了塑膠/ 我不環保\n我用濾水壺過濾水 水壺是塑膠 我應該要用天然的方法過濾/ 我不環保\n某些食材在超市買 超市用塑膠包裝 我應該自己種 自己養 我用了塑膠/ 我不環保\n看到朋友 不停用一次性餐具 我沒有極力勸阻 / 我不環保\n\n這麼審視一次自己 我發現我根本不環保\n\n可是 我和Greta 有個共通點 我們都有環保意識 我們關心地球怎麼了 我們意識到自己必須盡一份心力 我們每天想著怎樣可以再環保一點 怎樣可以更無痕 製造更少的垃圾 \n可是身邊大部分人 像是溫水裡的青蛙 毫不關心 甚至覺得那不關他的事 \n好多人提到環保 都說海龜 北極熊很可憐ㄟ 這些無辜的動物都很可憐 但最可憐的是人類自己 當這些動物們被人類摧殘絕種之後 人類終將大難臨頭\n香港2018年的山竹颱風 海水將大海裡的垃圾 送還給了人類 / 我們塞給這美麗地球的每一個垃圾 有毒物質 終將以某種方式 還給人類/人類所丟棄的塑膠 最終將通過食物鏈 回到人類身體裡\n人類是自私的 為了自己的方便 傷害了其他的動物 以及牠們的棲息地 \n或許我們都沒有直接的傷害牠們 但我們都在無意識中 間接地傷害了牠們\n自私的人類 這一次也自私的為自己開始做環保好嗎? \n這一切不過就是為了我們人類自己的未來 為了保護我們的家園所做的事情 \n這一次 不為別人只為自己 \n\n網友這樣的批評 確實沒錯 因為放在Greta桌上的那些食物確實是塑膠包裝 \n如此的批評 可以讓做環保的人 更嚴苛的審視自己 哪裡做得還不夠\n可是當人們用這套標準去評論別人的時候 能不能看看自己手中的手搖杯 是塑膠杯 還是環保杯/ 晚餐吃的便當是不是又拿了塑膠袋 塑膠湯匙/ 也問問自己 為了這個環境 做了甚麼\n不是說做環保的就不能使用塑膠/也不是不做環保的人 就能把用塑膠袋 塑膠吸管 視為理所當然\n如今的社會 我們和塑膠真的很難完全分離 除了原始人的生活 \n\nGreta難能可貴的是她的勇氣 以及影響力 \n2018/08/20 坐在瑞典議會外的她 不會知道不久後 她的行動 會野火燎原般 影響了整個歐洲 甚至是全世界\n她讓更多年輕人意識到 必須為了自己的未來 站出來 \n在看這篇文的你們 正是年輕人 也許長輩們告訴你 不關他的事 但這事關乎你未來居住的這顆地球會長怎樣 你的子孫們 還看得看不到 你這一生所見在地球上的美好事物 (不生小孩的人 你也可以為了你的朋友 兄弟姊妹的小孩們想想)\n\n\n在做環保的這條路上 從一開始我的母親影響我 到我自己自發做環保 再到身邊的朋友真的被我影響 \n也被不少人嫌棄 覺得是怪人 但更多的是 店家的微笑 鼓勵 多送東西\n我有個夢想 我也希望自己能像Greta 影響如此多人 所以看到這裡的你們 已經完成了我一部份的心願 \n如果你也能從現在開始一點一點改變開始做環保 我先替未來的我 以及我的子孫 謝謝你\n\n另外下次有看到拿著環保餐具買便當的客人 能不能請你們給我們一個友善的微笑 告訴我們 做得好 我謝謝你 地球謝謝你 \n\n謝謝你們看完 \n一個人的力量很小 但你的力量很大 \n無論用何種方式 從現在開始愛護地球吧！","excerpt":"我一直以為我是個很環保的人，從以前出門總帶自己蒐集的用過的塑膠袋 /現在都帶環保袋 甚至已經忘記上一次拿塑膠袋是何時了，隨身攜帶環保筷、湯匙、叉子 /後來又添加了吸管 粗的細的都有 /甚至多買了幾套替","anonymousSchool":false,"anonymousDepartment":false,"pinned":false,"forumId":"49eed176-a7ad-492c-b6cf-77733ab633ef","replyId":null,"createdAt":"2020-01-10T15:19:06.852Z","updatedAt":"2020-01-10T15:19:06.852Z","commentCount":30,"likeCount":96,"tags":["HIDE_THUMBNAIL"],"topics":["環保","無痕飲食","愛地球","省思","減塑"],"supportedReactions":null,"withNickname":true,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"無痕生活","forumAlias":"ecolife","school":"環保人","department":"name20191919","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":95},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}