{"id":232590246,"title":"2019 11月割包皮經驗分享 應該會更新","content":"我來分享一下割的心得  各位有念頭想割的人可以參考看看\n\n我本身是包皮過長跟口偏小 沒起來時是可以翻開清洗但當他變大時 頭無法完全露出\n\n我是選擇雷射割包皮 由於龜頭沒病變所以健保無給付 自費基本都是8000起跳\n\n手術當天建議搭車過去 原因\n1.麻藥通常會在割完的5分鐘內退 退了你要是騎車  完全露出又腫脹的龜頭光碰到內褲那刺激感真的很恐怖\n2.剛割完部分人會頭暈個5-10分鐘  那種暈眩感大概既是你喝酒6成醉的感覺\n\n有確定要去割的人 可以事前在家裡把自己小老弟根部周圍1公分的毛都先剃掉\n\n進手術室後基本就是全身脫光 只留1件薄上衣 護理人員會蓋綠布幫你保暖，若你事前沒自己剃毛這邊會先幫你剃掉並用酒精消毒，你第一個感到的不適感會是醫生把包皮翻到底用酒精消毒，再來就會在小老弟的根部上麻醉，很多人說這邊超痛，其實也只有前兩針有感覺，痛的程度大概就手臂接踵疫苗的那種痛，打完後醫生會用手揉你的小老弟好讓麻藥散開，我割的時候他揉的挺大力的會有點不適，然後他會小割並問你會不會痛來確認麻藥劑量足夠，之後基本上你就感覺不到你的老二了，除了他雷射時你會聞到淡淡烤肉味跟縫合時感覺到線在拉扯你的老二，其餘時間你都無感，全程通常30分鐘左右。\n\n術後由於要止血，他紗布跟繃帶會纏緊，我當時剛包紮完腫脹+繃帶擠壓，老二會呈現一個半勃狀態，由於縫合是羊腸線，所以傷口至少1星期絕不可碰水，尿尿因為腫脹所以一定會亂噴，龜頭因為沒了包皮所以一定會敏感，基本醫生都會開消炎止痛跟抗生物給你吃，避免傷口感染。\n\nDAY1:剛割完 麻藥一退疼痛感隨之而來，醫生給的止痛馬上吃一顆，剛開始因為一直都在痛所以還不用擔心勃起的問題，上廁所時因為尿道有壓迫，所以除了亂噴 還會刺痛，重點是會\"尿不乾淨\"!!! 幹 你以為尿乾淨了，褲子一穿上馬上滴出一串尿，龜頭敏感碰到啥都像被電，我後面在家直接把老二露在外面，晚上睡覺時因為白天的疼痛感開始退了，你的老二開始有精神勃起了，睡到一伴你會被勃起時的撕裂感給痛醒，第一天我大概只睡了5小時。\n\nDAY2:今天去換藥，順便檢查傷口狀況，醫生一開始拆繃帶那刺痛感就讓我覺得不妙，果不其然愈接近傷口時那痛感呈倍數成長，由於傷口的血會跟紗布黏在一起，醫生在拆的時候那真的是痛到身體在抖，還好傷口癒合的不錯只有些微滲血，消個毒可以包紮的比較鬆了，但龜頭還是一樣敏感。\n\nDAY3:由於老二平時完全不會痛了，他精神就整個好到爆，睡覺平均1小時勃一次，每勃一次就要被那撕裂感痛醒一次，清醒時他也不定時勃給你看，像24H發情一樣，勃到繃帶邊邊都有點輕微滲血，龜頭的敏感度大概只降低了10%\n\nDAY4:回診換繃帶檢查傷口，癒合的不錯再過個兩天就可以不用包繃帶了，龜頭正面的敏感度下降很多，但背面還是超敏感，走路只要不要穿太緊的褲子跟正常人一樣了。\n\nDAY6:醫生說可以在家拆繃帶了，如果沒發生特殊狀況可以不用回診，彈性繃帶拆掉後傷口基本都癒合了，但過了10分鐘後老二瞬間水腫了兩倍大，而且龜頭表面偶爾會突然發癢，醫生說過陣子表面會蛻層皮忍一忍，不過最恐怖的是你老二周圍的毛開始長出來瘋狂刺你的根部，由於不放心所以還是自己用薄紗布輕輕包住水腫的區域。\n\nDAY7:大該是因為水腫平日GG會有很輕微的脹痛感，龜頭開始蛻皮我只能說\"幹你媽G8癢\"，睡覺勃還是會痛但比較緩和了，傷口就縫合處爾偶會滲一點血，為了避免內褲一直勾線頭，傷口優點上完後建議用薄紗布包起來，勾到真的會爽死。\n\nDAY10:勃起基本無痛，睡覺能睡得比較安穩，由於是個22年處男，龜頭跟溝附近會大面積角質化，整顆頭看起來像荔枝，水腫還是跟小籠包一樣，線頭也沒脫落，傷口都結痂，老樣子超級G8癢。\n\nDAY11:手癢把龜頭上的角質層撕下來，表面變成秤長的粉嫩樣，也比較沒那麼癢了，剩下就等水腫消、線頭掉跟傷口上的結痂脫落，禁慾11天，幹!最近連開IG都瘋狂勃起，戒尻原來這麼恐怖。\n\nDAY13:水腫跟剛拆彈性繃帶時消了2/1了，但最討厭的線頭還是無動於衷，快兩星期\n沒尻受不了尻了一發，整個人神情氣爽多了，腦袋都變清晰了。\n\nDAY16:水腫削減速度開始減慢還是鼓鼓的，線頭無動於衷，縫合處周圍結的痂開始慢慢脫落，龜頭表層的角質化減輕很多了，阿對了 前面尻的時候因為超久沒尻那量不是開玩笑的多，但是噴出的精華液結尾的時候有帶點血液，後來查了查原來是太久沒尻突然大爆射精囊輸精管壓力一下變大，微血管輕微破裂，過兩天就正常了。\n\nDAY18:今天洗澡手癢想搞清楚線頭到底能不能脫落了，因此就熱水沖久點後用手推推看，赫然發現其實有些線頭早已吸收，只是跟痂附著在皮上，但如果用手揉線頭會有點刺痛的話就表示還沒完全分離，至於不會痛得我就開始推、拉、摳他，基本一段時間就會掉下來，包皮表層也沒傷口，但今天只摳了大概3/1掉而已，剩下的在慢慢等，龜頭表層的角質化基本停止了，敏感度確實降很多走路時多少還是有一點點感覺。\n\nDAY20:線頭脫落一半啦!! 正面會跟內褲接觸的線頭偷脫落了，走路更輕鬆了，現在只剩背面靠近繫帶附近的線來沒掉，其實主要是因為那邊手術完小傷口特別多，結痂點比較多，不敢冒然隨便亂推線頭，至於水腫還是一樣一圈游泳圈....\n\nDAY21:線頭剩3個跟痂連在一起的還沒掉而已啦!水腫老樣子沒啥改變。\n\nDAY22:線頭剩1，快1個月了水腫還是沒消阿!!!但這醫生手藝真的不錯，割完的接合處平平一條線不會上下不平，不過長大才割那色差真的有夠明顯，縫線以上一整個粉嫩粉嫩的，自己看著都覺得有點可愛XD\n\nDAY25:線頭免強算是掉光了，仔細看線頭處有2個地方沒有斷得很乾淨，還有一小截線後在外面，水腫是有在消但是真的消很慢~~~~\n\nDAY29:沒斷乾淨的那兩處線頭我手癢洗完澡時直接把它\"拉\"出來了，所以現在只剩水腫等它慢慢消了，看我這消的速度大概還要1-2個月了，還有繼續等周圍的嫩皮變得沒那麼敏感。\n\n目前算是告一段落了應該不會更新了，撇除水腫整個完全癒合過程真的差不多1個月，真正會讓人想死的都是割完的第一周，我到現在還是無法忘記當時睡覺勃起的痛，真的是超級煎熬直接把人痛醒，也不需要太害怕割包皮，畢竟需不需要割這是出生就決定的事情你無法控制，也不用感到羞恥，需要割就割別排斥它。","excerpt":"我來分享一下割的心得  各位有念頭想割的人可以參考看看，我本身是包皮過長跟口偏小 沒起來時是可以翻開清洗但當他變大時 頭無法完全露出，我是選擇雷射割包皮 由於龜頭沒病變所以健保無給付 自費基本都是80","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"9a62803d-a808-4a80-ad8c-1a3f2098c7bd","replyId":null,"createdAt":"2019-11-28T14:35:55.580Z","updatedAt":"2019-12-24T17:57:24.125Z","commentCount":13,"likeCount":29,"tags":[],"topics":["男生","聊天"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"男孩","forumAlias":"boy","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":27},{"id":"4b018f48-e184-445f-adf1-fc8e04ba09b9","count":1},{"id":"e8e6bc5d-41b0-4129-b134-97507523d7ff","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}