{"id":232791322,"title":"包皮槍割包皮心得2019年(更","content":"初次發文獻給了割包皮，如有排版不佳請見諒，文長慎入。\n\n這個月初剛動完包皮槍手術，轉眼間也快一個月了，在2019的尾聲完成割包皮的心願了，於是想分享給想割包皮但還沒有勇氣的各位男性們。\n\n\n【動機】\n本身未勃起時可以露出龜頭，勃起時會很緊不舒服無法全部露出，在念大學時就有想割的念頭，但因為術後要休息1-2個星期，所以一直無實際行動，某一次在看PTT時看到一位前輩的包皮槍術後心得後，也剛好目前離職要換新工作有空檔，毫不猶豫的直接掛號同一位醫生，開始了這段心路歷程XD\n\n\n【初診】\n11/20抱者緊張心情到醫院看診，一進診間後\n醫生很快的詢問:怎麼了？\n正當我要開口時\n\n醫生:割包皮?\n我:是的沒錯\n\n醫生:看PTT來的?\n我:對!我想用包皮槍割包皮\n\n醫生:今天來找我的都來問包皮槍的事哈哈哈，下午已經看4個男生了XD\n我:大家都看了PTT的心得慕名而來\n\n醫生:那先跟你說明一下，包皮槍手術要視每個人狀況並不是每個人都是適合的，目前我自己使用的情況是8成以上都不錯，之前有些人傷口處有些地方容易裂開的地方，後面的我都會視情況多縫幾針\n我:好我明白了\n\n於是醫生請我到後面的床上躺者並拖下褲子看了一下\n醫生:哦你這情況還可以，應該可以用\n我:醫師不好意思我的繫帶好像比較短這會影響包皮槍手術嗎\n\n醫生:確實繫帶有比較短，手術當天一起幫你修一下\n我:好那後續要麻煩醫生了\n\n醫生:不會啦能為廣大的男性們解決困擾很樂意的\n聽到這句話後心情也放鬆了很多，心想看來我來對了哈哈哈\n\n之後醫生說明包皮槍手術的相關細節，像是術後勃起時一定要用力握住陰莖避免傷口裂開，禁止性行為，並在容易出血的地方另外以縫針縫合減少裂開出血得機會等等等。再來就是費用的部分，醫生表示目前都是拿廠商贊助，費用是8000元，但是如果廠商不贊助的話是3萬元，金額的話要手術當天才能確認有沒有贊助，說明完後，我也表示沒問題，就約12/2號下午1點開刀，向醫生謝謝後離開診間，接者護理師出來向我說明手術當天報到流程和給我手術同意書確認沒問題後，就離開醫院了，等待手術當天\n\n補充說明:包皮槍是近年開始的新型手術，整體手術過程比一般傳統及雷射更快，5-15分鐘內即可完成，用類似一個開瓶器的器具套上陰莖後，由特殊刀片搭配縫合鋼釘和矽膠縫合圈，切斷包皮，並協助傷口癒合，所以正常是不會有縫針的(我例外哈哈哈)縫合鋼釘和矽膠縫合圈約一個月會掉落完畢\n\n【手術當天及過程】\n當天早上很早就起來了，吃完早餐後看看時間9點半而已還有一些時間來看看影片放鬆一下舒緩心情XD，正當開啟youtube時手機響了，接起來是醫院打來的，醫院表示今天因為手術有提早希望能提早來報到，後來就趕緊換衣服搭車去醫院\n\n到達醫院後，照護理師給的單子上的指示到手術樓層櫃台繳交同意書，之後換上手術衣服進入手術室，躺上手術檯後先由一位男醫生處理一些前置作業，除毛，擦酒精，鋪上棉被等等等後來有位護理師跑來詢問說很緊張嗎，我點點頭，他就去開youtube放音樂，之後就平靜了許多。\n\n接者護理師架了一塊布在我的胸膛，避免我看到手術部位及過程，所以從頭到尾都看不到自己被怎樣動手術，前置作業完成後主刀醫生就進來了。\n\n(1)麻醉\n整個手術最痛的一個環節，不會到很痛一般人都忍的下的，醫生麻藥下的位置在陰莖根部周圍一圈，前後約下了7-8針吧，最後麻藥生效，就開始手術了。\n\n(2)包皮槍使用及修繫帶\n整個使用過程其實我也沒任何感覺觸覺，唯一有點感覺地方是在撐開包皮口把器具塞進去時的環節，有股撐開感，之後按下包皮槍數秒鐘，拿開後，就完成了過程非常快，接者醫生修了一下繫帶，完成後醫生說有幾處還有滲血為了減少傷口裂開機會，我幫你縫幾針，約莫5分鐘左右開始包紮之後就跟我說好了，開始叮嚀術後注意事項並約了隔天回診看傷口，便換衣服去批價領藥了。\n\n到家之後馬上吃了止痛藥及消炎藥，麻藥退了之後意外的不痛，有可能是止痛藥發揮作用了xd，傷口也沒什麼出血。到了晚上睡覺因為很怕勃起影響傷口癒合，整晚幾乎沒什麼睡哈哈哈，咪一下這樣接者就到了隔天。\n\n【術後第一天】\n早上吃完早餐後前往醫院找醫生報到，打開紗布後，龜頭有點發紫，鋼釘縫合處腫了一圈，醫生表示這是正常的，看了縫合的地方後也說切得不錯很漂亮，還跟我說如果是傳統手術方式腫的是現在兩倍，接下來開始教我換藥，傷口處用藥膏塗抹一圈後，用4*4紗布折成長條狀包一圈(這裡我強烈推薦買比較不沾黏的紗布不織布材質的，不然換藥會很想死)，再用透氣膠帶貼者固定，並表示今天洗澡可碰水，但不要直接用水沖傷口，並再次叮嚀勃起時千萬要握住陰莖，避免裂開，接者醫生幫我預約月底31回診，也說如果中間有任何問題也可以掛號來回診或fb私訊他xd，之後向醫生謝謝後就回家休息了\n\n※雖然醫生說可以洗澡但是我自己怕感染只用擦澡一直到術後14天才開始洗哈哈哈\n\n【術後第二天~第四天】\n這幾天傷口依然滲血，半夜勃起很痛，但馬上握住傷口，避免裂開也讓陰莖消下去。一個晚上大約起來4-5次吧，早上起來時換藥，一天一次，剛開始換藥一定手忙腳亂，會越來越快的，走路會有點不舒服只能慢慢走。\n\n【術後第五天~第七天】\n傷口依然滲血，半夜勃起不太會痛了悶悶的感覺，走路恢復正常速度了，傷口的部分某幾處縫合鋼釘已鬆了，但矽膠縫合圈還黏者所以先暫時不管它，依然維持早上起來時換藥，一天一次，疼痛感逐漸不明顯了。\n\n【術後一星期~二星期】\n傷口沒滲血了，半夜勃起也不會痛了，第二個星期自己掛號去找醫生，一來因為藥膏沒了想麻煩醫生在開條藥膏，二來想請醫生看一下傷口恢復情況，一進診間後\n\n醫生:咦?這麼快就回診了一個月了嗎(驚訝的表情)\n我:沒有啦我想請醫生看一下傷口並麻煩在開一條藥膏給我xd\n\n醫生:好阿沒問題 那後面床躺一下我看看傷口\n\n看完傷口之後\n\n醫生:恢復得不錯呢，好了7-8成了\n我:那我藥膏還要繼續擦嗎\n\n醫生:看起來是不用不過要擦也可以\n我:那我還是擦一下好了xd\n\n醫生:好阿 那我再開一條給你\n我:麻煩了\n\n醫生:那我們31號見就不幫你另外再約時間了\n我:謝謝醫生\n\n之後回去為了加快縫合圈掉落開始沖澡。\n\n【術後三星期~四星期】\n在術後第21天時，終於最後一根鋼釘掉了，太開心了，看了一下傷口真的很漂亮，很整齊，這刀真的太值得了，術後照顧除了勃起時比較麻煩之外，沒有其他的不適感，明天早上要去回診了應該是最後一次了xd看看明天醫生怎麼說\n\n【總結】\n新型包皮槍手術個人覺得很滿意，比傳統手術更快，恢復得也很好，以上經歷分享給各位男性朋友，感謝大家花時間閱讀，一年要結束了，祝大家2020心想事成!\n\n---------------------------------------------------------------------------------------------------------------\n(更)\n昨天早上回診，進診間後\n\n醫生:一個月到了吧，來看傷口嗎~\n我:對哦哈哈哈\n\n躺下診間的床\n\n醫生:都好的差不多了，勃起和打手槍會痛嗎?\n我:不會了!另外我想問這腫的部分多久會消?\n\n醫生:我之前自己也有割過，還要在一陣子才會消，還需要一點時間\n我:好!希望能趕快消\n醫生:腫的地方是因為我們切割後它新的淋巴循環還沒建立起來所以還沒回流回去(好像是這樣說的XD有點忘記了)\n\n我:那我這縫合釘傷口部分那圈摸起來有點硬硬的是?\n醫生:那是傷口結痂，跟一般傷口一樣，所以摸起來硬硬的是正常的，會慢慢好\n\n我:對了醫生我有發心得文\n醫生:PTT?還是DCARD?哈哈哈\n我:在DCARD,有前輩再PTT發過了,我換個地方發哈哈哈\n\n之後醫生拿出手機\n醫生:我來看一下文章XD\n\n之後一陣閒聊後，就跟醫生謝謝後離開診間了\n\n另外醫院及醫師的部分(不知道能不能打出來哈哈哈，有違反板規的話再請告知我會自刪，怕寫太多變葉佩雯)\n※是在台北信義區吳興街那間附設醫院，醫生是顧醫師\n\n本次更新應該最後一次了，之後沒什麼問題的話應該不會再更新了哈哈哈，在此和各位卡友分享一下手術心得及心路歷程，感謝大家耐心的閱讀。","excerpt":"初次發文獻給了割包皮，如有排版不佳請見諒，文長慎入。這個月初剛動完包皮槍手術，轉眼間也快一個月了，在2019的尾聲完成割包皮的心願了，於是想分享給想割包皮但還沒有勇氣的各位男性們。【動機】本身未勃起時","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"9a62803d-a808-4a80-ad8c-1a3f2098c7bd","replyId":null,"createdAt":"2019-12-30T13:44:21.995Z","updatedAt":"2020-01-01T16:08:25.395Z","commentCount":39,"likeCount":53,"tags":[],"topics":["割包皮"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"男孩","forumAlias":"boy","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":53}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}