{"id":232874385,"title":"沒事真的不要割包皮","content":"其實在小時候就知道有過長的問題了 本來幼稚園動疝氣手術的時候有打算一起處理 但是最後不知道為甚麼忘記處理(所以我現在才那麼痛苦) \n我是那種沒勃可退 勃了退不下來的那種 高中的時候就打算遲早要找一天做個了結\n但是基於本人膽小怕痛的個性一直拖到了現在 爬過網路上的各種心得文以及評價之後\n最後決定去板橋的一間老診所就診 打了電話預約完後過幾天到診所醫生看了一下之後馬上幫我動刀 \n\nDAY 0(開刀當天)\n我預約晚上8.多的手術 到診所後大概9.開始手術 一開始醫生會幫你除毛 只會除掉靠近龍根附近的毛 之後開始清潔龜頭 這裡真的跟網路說的一樣很痛 因為很敏感  後來到了打麻醉的時候醫生叫我不要那麼緊張 因為我全身抖得很嚴重 他說不會很痛後就一針刺進根部\"表面\" 然後他問我會不會痛 我說不會 他聽到之後就直接刺到更裡面... 然後重複這樣的動作打了一圈大概5-6針 之後手術過程我也不知道所以就不說了 結束之後 問了我會不會頭暈 我說不會之後拿了抗生素跟止痛藥離開  在回家的捷運上麻藥退了 痛到想打人 半路中頭突然暈到差點昏倒 總之一波三折之後我回到了家 當天晚上我沒有睡覺 因為我是俗辣 我怕勃起怕痛  所以跑去朋友家玩 我沒跟其他人講 所以全部人都不知道我剛剛經歷了人生的生死關頭 (但我還是有跟一個比較好的人說 因為我覺得我需要幫手cover我)\n\nDAY 1(術後第一天)\n玩到天亮之後去換藥 拆紗布的時候醫生說換藥是一定會痛的 我要怎麼罵他都沒關係 然後就一直講天堂路天堂路男人要忍過天堂路 然後手下不留情的撕開 我當然痛的一直啊啊叫 塗藥的時候龜頭敏感傷口痛 醫生一直說敏感敏感敏感  也是手下不留情地換了藥\n回家路上龜頭敏感走路慢慢走 差點過不了一個40秒的紅綠燈  回家超睏直接睡死 也不管會不會勃起了 醒來已經晚上7. 中間好像有醒來一次 有勃但不會到很痛 至少比敏感好多了 是脹脹的那種痛 敏感是目前的大問題 傷口還好因為有包紮\n\nDAY 2\n起床發現有勃起 昨晚睡覺好像勃了2次 沒很痛但還是不舒服 所以快點抑制下來 在家等待明天換藥 不想出門叫了3次熊貓 傷口隱約作痛 敏感到不想下床 龜頭腫得很大很壯觀 不過這一天很和平所以不多描述\n\nDAY 3 \n起床換藥 撕開一樣很痛 一樣敏感 換藥之後問題來了 龜頭紅紅的好像發炎 原本的敏感是有針在刺的感覺 現在變成刀在割的感覺 之前說的40秒紅綠燈確定過不去了 司機看我走路一拐一拐的禮讓了我 回到家中依然躺床 晚上去剪頭髮順便洗頭 已經三天沒洗澡洗頭了 洗完渾身清爽回家睡覺\n\nDAY4\n半夜醒來尿尿 不小心好像有弄到紗布 搞得我早上4.之後不敢睡覺 馬上一早回診換藥 原本預計DAY5換藥 跟醫生解釋之後幫我換一次新的藥 回家路上依舊坎坷 整天除了睡覺玩電腦沒什麼事可幹 應該說也不能幹嘛\n\nDAY5\n去學校辦事情 龜頭不那麼敏感了 只剩兩邊的地方比較敏感 但走路還是像個智障 今天嘗試擦澡和洗頭舒服 沒弄到傷口 又是和平的一天 \n\nDAY 6\n今天是去拆藥 醫生說不用包了  多包也不會有甚麼好處 但是我還是想包 我怕傷口弄到內褲 不過最後相信專業 就沒包了 看到傷口覺得很噁心腫了一大圈 縫合處痛 雖然龜頭不敏感但是變因為怕傷口 走路更像智障了 整天坐立難安  腫一圈我很擔心 雖然知道那是大家都會 傷口很痛所以幾乎都在家擺爛\n\nDAY 7-8\n最痛苦的兩天 因為傷口一直刺痛  沒心情出門 叫學弟送餐給我 學弟很乖很棒 睡覺時間開始亂掉 睡個3-4小時起床 之後過了5-6小時又繼續睡 反覆循環 好希望腫包快點消掉\n不過聽說要2周 閒著沒事開始載一堆遊戲玩打發時間 還有我發現我能控制勃起了 叫它下去就下去 方法很簡單 想著你身邊最醜的男性朋友和我的大學教授亂來 瞬間消退\n\nDAY 9\n腫的那一大圈還是沒任何變化 心情很糟  雖然醫生跟我說要兩周 不過還是希望他快點消下去(因為我也聽說要看體質 有些人會比較久 好羨慕那種2周就消的) 傷口微疼 看著我的巨龍感覺它自己會呼吸一樣 真的是看起來像在呼吸的那種感覺 希望你可以加油\n\nDAY 10-11\n現在已經不太會痛了 最煎熬的是等水腫消跟縫線掉 水腫依舊沒任何變化 就算有也只是微乎其微每天起床都像在開驚喜包 但每次都期待落空 一點好轉的跡象都沒有 心裡開始想東想西 好怕自己是特殊案例比較難好之類的 下週一沒任何變化的話就回診看看吧 \n\nDAY 12-13\n洗了第一次澡 傷口上的結痂直接不見 看起來全癒合了 勃起也完全無痛 現在就是等縫線掉以及水腫消 為了消水腫 上網做了功課 有些人說洗澡可以消 有些人說要提GG 有些人說要穿三角褲 因為加壓讓循環變好 於是我去買了7年沒穿的三角褲 穿起來比我想像中好看 而且有固定GG作用 所以不會一直摩擦 睡了一晚 水腫好像有消那麼一點 但變化還不到能讓人驚艷的那種 \n\nDAY 14-15\n水腫看起來有慢慢消 昨天早上火一整過上來差點尻下去 但看到縫線後還是停手了 龜頭脫皮還沒脫完 目前脫完左半邊而已 我打算等縫線掉完再尻 目前好像掉了20%左右 估計再一個禮拜吧 除夕夜尻起來 話說我一直在想沒了包皮要怎麼尻 一樣握住根部尻嗎 那樣會爽嗎 有看了一下勃起之後的樣子 紅皮的部分（水腫那一圈）會被撐開 變平的 然後接著白皮（原本的皮） 色差有點嚴重 我比較務實 所以不太在意\n\nDAY 16-17\n龜頭已經脫了大部分的皮了 只剩右邊的一小部分還沒脫完 其他脫完皮的部分蠻敏感的 但不像剛割完那樣敏感 不過還是不舒服  水腫的部份確實比一開始消很多 但目前還是有一小圈在外面 龜頭後方繫帶處腫比較明顯 打算等等去買透氣膠帶\n試試看網路上說的另一招 把GG固定朝上讓循環比較好 看能不能在除夕之前消下去 縫線依然沒變化 越到後面的日子越難熬 忍了17天了 每天起床都差點尻下去 雖然傷口都癒合了但我怕亂尻裂開 我是打算等縫線全掉了就開機 但看目前這個變化速度 感覺還要1個禮拜左右\n\nDay 18-20\n越來越沒甚麼好說的 所以今天說完大概就剩一兩次分享了 過一個月後就停更 在這邊先感謝各位的回應 \n---------------------------------------------------------------------------\n龜頭的皮結塊之後已經全部掉光  有些是自己弄掉的 看到我的小頭變得那麼乾淨又帥氣 勃起時的小頭比當初全包莖的時候大1.5倍左右 \n\n繫帶部分的話 其實前幾天我硬的時候發現它緊到靠北 我一度緊張以為割太短了 過兩天發現是我想太多\n\n接下來是水腫的部份 其實我最擔心的還是這部份 \n因為我不知道這樣到底算不算消腫了 應該是還有一小圈啦 只是勃起之後完全看不出來 因為那塊皮會隨著勃起被撐開 所以我是覺得就算一直維持這樣我也應該是沒差 我覺得能用比較重要\n\n最後我想講我終於尻了 忍到第17天終於忍不住了 那時候縫線大概還有一半沒掉 可是我知道傷口已經完全癒合了 縫線只是卡在那邊而已\n割完第一尻我馬上就遇到問題了 我該怎麼尻呢? 因為也不能大動作的尻 怕已經接合的地方裂開 所以我就慢慢尻根部 不過沒什麼感覺 之後開始尻小頭跟比較靠近小頭的那部分 感覺蠻舒服的小頭敏感 可是是舒服的那種敏感 之後馬上又有新問題 乾尻難尻到靠北 但還是硬著頭皮給他尻完了 爽的成份是有的 但是可能太久沒尻 射不停","excerpt":"其實在小時候就知道有過長的問題了 本來幼稚園動疝氣手術的時候有打算一起處理 但是最後不知道為甚麼忘記處理（所以我現在才那麼痛苦），我是那種沒勃可退 勃了退不下來的那種 高中的時候就打算遲早要找一天做個","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"9a62803d-a808-4a80-ad8c-1a3f2098c7bd","replyId":null,"createdAt":"2020-01-11T18:33:19.669Z","updatedAt":"2020-01-28T18:50:10.469Z","commentCount":48,"likeCount":76,"tags":[],"topics":["割包皮","心事","男生","尻尻"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"男孩","forumAlias":"boy","replyTitle":null,"gender":"M","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":76}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}