{"id":232977472,"title":"前任崩潰對共同朋友罵我婊子","content":"大概四個月前和前任分手了。\n\n分手的原因是遠距離和溝通上的問題讓我沒那麼愛他了，在分手前我就跟他說過非常多次了。\n\n當時我提分手，我們都哭得沒辦法好好吃午餐，最後決定先用朋友的身分相處一個月，同時思考要怎麼繼續交往，還有以後的相處方式。\n\n但在半個月之後，我對他的感覺真的完全退回朋友，而且他難過到我一提及這件事，他就直接崩潰說不要再說了妳不愛我了。\n\n我沒辦法跟他討論以後的事，甚至是讓我自己連剩下的一點感覺都沒有了。\n\n所以一個月的時間不到，他發現我慢慢在ig移除有他的痕跡，直接心死，放棄剩下的半個月。\n\n但因為科系性質的關係，幾乎每個禮拜都有期中的我沒辦法一直難過下去，不然期末的我會更難過：）\n\n所以我只能很快的振作，逼自己往前，追著行事曆跑。\n\n身邊的朋友都很驚訝我為什麼可以這麼快就像沒事人一樣，若無其事的繼續生活，而前任每天難過、找酒喝、兩三天就找朋友喝個爛醉。\n\n但是我沒有說，我也會一想到就大哭，在室友都出門在外的下午自己把整包衛生紙哭光，做惡夢也會夢到全世界都在指責我為什麼跟他分手，然後又哭著醒來。\n\n只是時間短了一點，但我不是沒血沒淚。\n\n後來在朋友的陪伴裡，我找到了現任。\n起初是朋友身分的現任安慰我，叫我不要責怪自己太多，朋友們（包括他）都會好好的聽我說。\n\n他的安慰一如既往的讓我很快就安定下來，兩個禮拜過去，我跟朋友們說到分手的頻率越來越低，他的安慰起到很大的作用。\n\n在我跟前任還沒分開之前，我們就是很好的朋友，偶爾吃個飯，或是在揪不到人的時候一起看電影（經過前任同意）。\n\n走出分手的負面情緒之後，現任的溫柔耐心跟偶爾出現的孩子氣讓我很快的對他有好感。\n\n在1月中的時候他跟我告白，我答應了，但是我們比較低調，頂多偶爾出現在對方的限時動態，沒有大聲宣布。\n\n（我跟前任是高中班對，因為連朋友也都是同一群人，為了不讓他們困擾或不方便，我們沒有刪除對方的聯絡方式，只是沒有再聯絡。）\n\n我知道前任還很難受，所以我沒有告訴他，只在共同朋友問起的時候承認。\n\n但過年時高中同學突然問我跟前任發生什麼事，我才突然發現他封鎖我。\n\n然後不停在他的小帳說我劈腿。\n每天用不同的說法暗諷或明指我戴他綠帽、說我是婊子，即使我跟他說過我為什麼決定跟他分開。\n\n我對前任雖然已經沒有愛了，但我覺得他是很有趣又聰明的人，很適合當朋友，所以分手時我對他說，等他放下後我希望我們還能是朋友，他還說好。\n\n他這樣罵我又對別人亂說，我真的覺得很難受又困擾...","excerpt":"大概四個月前和前任分手了。分手的原因是遠距離和溝通上的問題讓我沒那麼愛他了，在分手前我就跟他說過非常多次了。當時我提分手，我們都哭得沒辦法好好吃午餐，最後決定先用朋友的身分相處一個月，同時思考要怎麼繼","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-29T08:55:34.779Z","updatedAt":"2020-01-29T08:55:34.779Z","commentCount":5,"likeCount":2,"tags":["HIDE_THUMBNAIL"],"topics":["前任","分手"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":2}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}