{"id":232973870,"title":"你說你從此害怕討厭暖男的女生","content":"不知道會不會有這種狀況，有些東西，你在日常頻繁看到它，但是總是用不到，偶爾甚至覺得它礙眼。但某天你突然需要用到它了，卻怎麼找都找不到了。\n是為什麼呢。\n是不是，在你還來不及懂得珍惜的時候，某些事物，或是人，就這樣丟失了，錯過了？\n\n曾經有那麼一個人存在過，在我不起眼的青春裡。\n他很像候鳥。\n在我眼中，或是說在大家眼中，他是那種時常遷徙的存在。他的笑容，又像是陽光。他的一切，像是雨後小草上的水珠，在陽光下閃閃發亮，那樣令人動容，自在。\n我記得他第一次對我微笑著說謝謝的時候。一瞬間，我久久寂靜的心湖起了波瀾。我突然不知道該做何回應，只是傻傻的隔著口罩笑了笑。我想他甚至沒有發現我在笑吧。從那之後，他笑的時候瞇起來的眼睛，還有他好看的嘴唇弧度，烙印了在我心裡。\n乾燥枯萎的季節過去了。美好的暑假在一陣敲鑼打鼓中來到。\n某天他回覆了我發的文，然後我們就聊了起來。然後，暢談了幾個禮拜後他第一次約了我去看電影。那是一部關於愛迪生、交流直流發電的電影。\n我記得他啜了一口他最愛的可樂之後，露出神秘的笑容在我耳邊說：「我吃到妳的唇膏了。」我愣了一下，「我沒擦唇膏啊。」\n那天很快樂。心情像是鳥兒一般自在輕鬆。\n\n幾天後，他又約了我下禮拜見。\n但那次，他變得有些奇怪。不再笑得像陽光或朝露，空氣裡摻了些曖昧。原本已經逐漸在我心裡成形的橋樑開始崩壞。這完全不是我希望的樣子。\n吃飯的時候，我們天南地北的聊著。忘了聊到什麼話題，我說：「哎呀，男生跟我熟了之後都把我當兄弟啦。我都習慣了。」\n他微微愣了一下，然後收起原本嬉笑的表情，嚴肅的說：「不，不是所有人都那樣想。」\n我被他突然的認真嚇了一跳，不過馬上說：「哎呀反正就是那樣啦。」這是我每次語塞時會說的話，含糊帶過。\n那時的我，完全沒有想到，他那認真表情的背後，原來是在說他自己對我的感覺。我竟然沒有發現這麼明顯的提示。\n那時的他，又是怎麼想的呢？\n在遇見他之前，我才剛墜入深淵。遍體鱗傷而且信心全失。我告訴過自己，千萬，別再信任人。任何人。人才不需要愛情。\n然後他以那般耀眼的姿態出現在我眼前。差一點要對他張開雙臂了。一開始的時候，我以為他會是某個能讓我自在展現我美好一面的避風港。我可以不必理會那不停落下的雨，也可以不必扛著沉重的女生該有的包袱。\n但那天我發現我錯了。他還是男人。而更糟的是，他把我當女人看待。\n「我喜歡妳。」自信而且充滿確信的語氣，配上他那招牌迷人笑容。\n「我想，你不了解我吧。怎麼喜歡的。」我淡淡笑著說，偷偷希望這樣可以讓他不要再提起這件事。畢竟，在那之前，在他身邊，我獲得短暫的自由和快樂。而我自私的希望這一切不要這麼快結束。\n但，怎麼可能事事如我所願呢。\n大概是拒絕了第三次之後吧，他像是終於了解了我的意思，了解了我對他的定位。我看著那樣傷心的他，彷彿看見一個月前的我自己。\n這嚇壞了我。如果他像是那時的我，那我，難道像是那時的某人嗎？那個轉身離我而去的人嗎？我做了一樣過分的事嗎？\n我不知道。\n後來的每一天，我都像是要瘋了一樣懊悔。好後悔以為他是那個可以恣意胡鬧的處所，後悔我的所有行為讓他誤以為我們有可能。我成為了那種過分的人，傷害了無辜的心靈。\n\n最近又想起了他。沒有理由。\n突然想告訴他，我真的很抱歉，想告訴他，我很想念和他聊所有小事的日子。我想念他的笑容，瞇起來的眼睛，好看的唇形。想念他說那些事時，閃閃發光的眼睛。\n也感到很抱歉，當時那樣重重的踩踏了他的心。\n雖然現在以及往後的我們都是不可能了，但謝謝他曾經來過我生命裡，在那脆弱的時刻出現了，並且用每一個笑容溫暖我的每一道傷疤。\n\n很真心的，祝你幸福。","excerpt":"不知道會不會有這種狀況，有些東西，你在日常頻繁看到它，但是總是用不到，偶爾甚至覺得它礙眼。但某天你突然需要用到它了，卻怎麼找都找不到了。是為什麼呢。是不是，在你還來不及懂得珍惜的時候，某些事物，或是人","anonymousSchool":false,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-28T15:48:39.282Z","updatedAt":"2020-01-28T15:48:39.282Z","commentCount":3,"likeCount":6,"tags":[],"topics":["感情","曖昧","友情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","school":"國立成功大學","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}