{"id":232975551,"title":"喜歡上別人的男朋友","content":"如題所示，這是我這一年來一直困擾我的事情，我在發之前分別在心情、感情、彩虹版來回，因為我喜歡的那個男生其實是另一個男生的男朋友，但最後考慮到自己是單方面暗戀就發在了感情版。\n\n我跟他認識是在一個活動，那個時候的他很陽光，笑起來很燦爛，我在當下就對他產生好感，因為他的外型符合我的理想型，而且還超出了我的期待。\n\n後來慢慢的了解他後，知道他的個性在不熟的人面前會很乖巧，但也很活潑開朗，就是標準的那種大家口中的好孩子。在熟的人面前會有一些小脾氣，但不會太超過，有時候會看起來像在小鬧脾氣，反而讓人覺得想很自然的去哄他，當然他這樣的個性也是我喜歡的類型，因為我一向不喜歡太陽剛的男生，可能是因為以前一些事情才會導致我比較喜歡陰柔型的男生。\n\n他有時候會來找我搭話，我們會一句接一句的聊，但他沒有對我透露出一點關於他的隱私，就像我們之間有一道距離，怎麼前進也沒有任何回應，他始終把我當一個朋友，我也想說把這份感情藏在心底沒有告訴任何人。\n\n其實我一直知道你有一個男朋友，這不是一件很隱密的事情，雖然你們沒有刻意的表示，甚至有時候會假裝是好兄弟，但我一直都知道，也很明白。\n\n因為我曾親眼看到過你對你的男朋友很自然的摟摟抱抱，你累了他會直接公主抱著走路，過程還會低頭親一下。你肚子餓了，他就立刻去買吃的給你。他偶爾惹你了，你還會假裝生氣等著他來哄你。\n\n那是我沒見過的樣子，任性、撒嬌得很超過，但對方像把你當寶貝一樣呵護你，捨不得讓你有任何一點傷害，連罵都是輕聲細語，看你的眼神都充滿著愛意，你也只有在他面前才會像小孩，而你在我面前永遠都像個哥哥。\n\n在前年十月發現喜歡你的時候，我當下其實慌了，因為見到你的照片會臉紅和心跳加速，整個臉都在發燙，我當下一直警告自己絕對不能喜歡你，因為從一開始就知道結果，可我到了去年的10月還發現自己喜歡你，而且到了已經喜歡不上別人的地步，再帥的男生在我面前都像不存在一樣，我也不敢告訴朋友，怕她們知道了會笑我，笑我蠢，蠢到喜歡上一個打從一開始就沒結果的人。\n\n直到現在也喜歡你快一年半了，夜裡常常想起你，拿手機看你照片時總會忍不住撫摸你的臉頰就好像能摸到一樣，而我也一直在克制想吻你的衝動，在你面前我還是一樣神色自然的跟你說話，為此我還特定開了一個小帳，把平常不敢跟你說的話都打在小帳裡，而每發一篇我就大哭一次，為自己的感情而難過。\n\n我有想過要把你奪走，因為我這一年半也聽說對方有劈腿，在看到你勉強笑的樣子我真的很想當下跟你說，到我身邊來我會用一輩子去喜歡你，不會看上其他人，因為我看到你這個樣子心就痛一遍，恨自己為什麼不是站在他身邊的人。\n\n後來才知道是一場誤會，對方只是把那個人當朋友而已，我也是第一次看見你吃醋的樣子，變得更喜歡你，也很羨慕你的男朋友可以在難過的時候有你一直在他身邊，你會陪他哭，陪他笑，陪他度過一個又一個的難關，就算全世界都不要他了，還有你可以讓他抱著減緩痛苦。\n\n在我認識你以前，你已經跟他交往快兩年了，原本我應該是要嫉妒對方擁有你，可是在看到他對你那麼好，而你對他那麼依賴我只有羨慕，甚至是發自內心希望你們一直走下去。\n\n老實講我想過要放棄，可心裡佔據了你那麼久，腦海裡都是你的影子，我再看其他人都沒有一點像你，始終對其他人產生不了任何一絲感情，這是我愛得最刻骨銘心的一次，卻有可能也是最後一次戀愛，我在試圖放下你，但現在根本放不下。\n\n最後，我想說，喜歡你一年半了，你跟他也交往三年多了，我知道他向你求婚，而你當下就答應了，希望在你們結婚的時候，我也能用平時的笑容去參加你們的婚禮。","excerpt":"如題所示，這是我這一年來一直困擾我的事情，我在發之前分別在心情、感情、彩虹版來回，因為我喜歡的那個男生其實是另一個男生的男朋友，但最後考慮到自己是單方面暗戀就發在了感情版。我跟他認識是在一個活動，那個","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-28T22:52:42.316Z","updatedAt":"2020-01-28T22:52:42.316Z","commentCount":5,"likeCount":48,"tags":[],"topics":["感情","結婚","失戀"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":43},{"id":"514c2569-fd53-4d9d-a415-bf0f88e7329f","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}