{"id":232976741,"title":"這樣的女友，值得我繼續嗎...","content":"和女友交往了三年，從高三到現在，我們都在台中念書，感情還算是穩定。我是個專情的人，只交過這麼一個女友，而我也是他的第一任。\n\n去年聖誕節，我在準備考試，沒有陪她過節。半夜睡不著，起來滑滑手機，赫然發現她不在學校附近，反而在別人家中。（當時我們手機有設定向對方分享自己的位置）事後我運用各種手段，以及縝密的推理及猜測，得知她當時是在一位男同學家中，這位男同學我知道是誰，但跟我不熟，以下就用🦊稱呼他吧！\n\n隔天，我和女友約出來吃飯，我也沒打算問他昨晚去了哪裡，她卻先開口了：\n我：🐼   女友：🐰\n🐰：我跨年要去跟我同學吃飯\n🐼：但妳前幾天不是說要和我去麗寶跨嗎？我已經推掉其他行程，把時間留給妳了。\n🐰：我覺得那天會很冷，而且我們也沒有講好。\n\n大概就是從這件事開始吧，我們開始漫長的爭吵。期間我試著找她講講話，她總是說：等考完試再說好不好。到了12/31晚上，我們約出來走走，期間就像陌生人一樣，沒有多餘的交談。她問我等等要不要和她同學一起吃飯，我答應了，也順利的和她們一起吃完飯，跨完年。約莫凌晨兩點多，準備離開餐廳，她說：\n🐰：我給我同學載回宿舍就好，你回家注意安全。\n🐼：好，那妳們騎慢一點。\n\n回到家，洗完澡，躺在床上準備睡覺，隨手滑了一下手機，她不在學校。我忍不住了，想打電話問她在哪裡，但不接就是不接，接了也是敷衍的應付我，總之，事後我也知道她當晚是在🦊家。過幾天我就要考試了，我告訴我自己，要沉得住氣，這些事，考完再來處理吧！\n\n1/10，我們都考完試了，早上約出來走走。我和她說，我有猜到妳前幾次是在🦊家，但她否認。其實她說謊技巧挺差的，加上交往了三年，是真話還是假話不難分辨。隨後聊了一些最近發生的事，在送她回學校時，她跟我提了分手，她說我把她束縛的太緊，她快窒息了。我當然不願就此分手，試圖挽回，過程痛苦至極，我就不贅述了，總之我們彼此妥協，目前是名義上的男女朋友。\n\n之後我們偶爾會出來逛逛，過程中我也在她的手機，看到她和🦊躺在同一張床的合照。我忍了下來，什麼也沒問，只要她能回到我身邊，這些照片我當作沒看過。\n\n1/17晚上帶她去看夜景，過程中，她不經意的言行舉止也透露著今晚的不尋常。晚上九點，載她回家，道別後我並沒有離開，載她家附近徘徊，果真，🦊出現了。我打給她，電話中她也察覺了我在她家附近，馬上掛電話（猜測是想趕快告訴🦊我在附近吧）。之後她出來找我爭論，我暗示她我已經看到🦊了，但她一直否認，說實在的，她真的很不會說謊。我們大吵一架，最終我讓步，躲在遠處，眼睜睜看著自己的女友，大半夜被其他男人載走。不用猜也知道，他們兩個又要一起過夜了。\n\n讓彼此冷靜了幾天，我也好好思考自己做錯了什麼，以及該如何面對這個不斷欺騙我的女人。\n\n1/20我們再度約了出來。\n🐼：我承認先前我的控制欲過重，這方面我向妳道歉，並承諾未來會給妳更多的隱私及空間，只希望妳不要離開我。另外，我先前偷看妳的手機，發現了妳和🦊在床上的照片，我也為此向妳道歉。但我想知道的是，妳和🦊現在是什麼關係。\n🐰：我先前說了謊，是因為有些事情我不想跟你說，我也想要有自己的隱私。另外，我用性命擔保，我和🦊在床沒有做出對不起你的事，我們就只是普通朋友而已，我也不會愛上🦊。\n🐼：不想說沒關係，一直說謊也很累，我答應會給妳更多妳自己的空間。妳想和🦊單獨出去我都沒意見，但能不能答應我，不要再和🦊一起躺在床上過夜，這是我的底線。\n🐰：這個我也可以用性命擔保，我不會再和🦊睡同一張床，之前的就算是報復你這陣子讓我喘不過氣的行為吧，事不過三，我答應你不會和🦊有踰矩的行為。但我也必須堅持我之前所說的，我們現在只是名義上的男女朋友，我的心現在只想留給自己。\n🐼：我同意妳所說的，我答應該給妳的我會做到，也希望妳記住妳所說的話。另外，之前的事就算是扯平了，我也不想多問什麼。\n\n就這樣，我們算是再度妥協了吧？為什麼我不斷的挽回，因為我還愛著她，即便她現在不愛我了，但我對我們的感情有信心，或許像現在這樣暫時分開也不是壞事吧。緊接著，除夕、過年，我們各有各的行程，偶爾打電話關心對方，也都聊的滿開心的，並沒有再為先前的事而吵架。\n\n但就在昨天，她和我說今天要和🦊以及🦊的朋友共四人出去玩，我當然沒有反對，畢竟我自己答應會給她空間。但我隨口問了：\n🐼：你們要去哪裡玩啊？\n🐰：我也不知道，🦊沒跟我說。\n🐼：妳給🦊載要注意安全喔！\n🐰：🦊的朋友會開車來載我們。\n🐼：喔喔，那妳們應該不會過夜吧！\n🐰：我也不知道欸⋯\n\n聽到這邊我就不想繼續問了，因為我知道她快編不下去了。很顯然的，他們又要過夜，而且另外兩個朋友或許只是幌子而已，她說謊的套路太像了，很難不察覺。今天早上我打給她，請她注意保暖，以及注意安全，我不知道還能對她說什麼。\n\n我不算是個堅強的男人，容易感到焦慮、憂鬱，我很謝謝她願意暫時維持情侶關係，但今天講完電話後，我又感到極度的煩躁與不安，身體不斷的發抖。我很不想傷害她，即便她做出了任何荒唐的事。身為華人，自己的女友和其他男人同床過夜，明顯的違背了善良風俗，說不在意是騙人的。\n\n我們約好了後天會見面，請問各位，我該裝作什麼事都不知道，繼續和她見面，並慢慢的追回她嗎？還是⋯就此放棄呢？我當然不想放棄，想把她追回來，但卻又不知所措，麻煩各位，快將我一棒打醒吧！","excerpt":"和女友交往了三年，從高三到現在，我們都在台中念書，感情還算是穩定。我是個專情的人，只交過這麼一個女友，而我也是他的第一任。去年聖誕節，我在準備考試，沒有陪她過節。半夜睡不著，起來滑滑手機，赫然發現她不","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-29T06:06:33.850Z","updatedAt":"2020-01-29T06:08:43.437Z","commentCount":10,"likeCount":1,"tags":["HIDE_THUMBNAIL"],"topics":["女友","愛情","分手","感情"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","replyTitle":null,"gender":"M","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":1}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}