{"id":232972365,"title":"謝謝你，讓我知道還能喜歡一個人","content":"不知道是不是因為小時候誤解了\"喜歡\"，所以對自己究竟有沒有喜歡對方，總要花很長的時間來確定。\n\n但我卻又是個很容易心動的人。\n一個善意的微笑，一個體貼的舉動，可能微不足道，卻能勾起我的注意很久很久。\n會讓我不自主的想再多看幾眼，這樣令我動心的瞬間，是不是只存在在那一刻，還是這樣微微閃爍的光點，是真的有由裡而外的發著光。\n\n我可能在某些角度來說有些花心，但同時卻也很專情。\n當我喜歡上了，其他的人就再進不了眼裡了，或許我還是會欣賞，還是會覺得好溫暖，但確定了心的定位，就好像無法一心二用一樣，就好像走在通暢無阻的鐵路上一樣，筆直的確定著自己的方向。\n\n第一次真的喜歡一個人，是國中的時候。\n第二次喜歡並交往，是在大二。\n\n太多交往的故事都太過於美好，但真的經歷才發現，很多事情難以掌控。\n我是喜歡他的，但是他太喜歡我，感情會失去平衡。就像球不斷的被拋過來，而我來不及丟回去，就被淹沒在其中，沒有辦法呼吸。\n\n是我提的分手，在很過分的冷暴力之後，才鼓起勇氣提的分手。\n因為消磨了我的喜歡，開始搞不清自己的定位，睡了一覺才發現，不該是這樣的。\n\n在這之後，我又繼續思索著，到底怎樣才叫喜歡，喜歡的界定究竟是什麼。\n喜歡，真麻煩。\n\n然後我就遇見你了。\n不是我第一個喜歡的人，卻是第一個讓我毫不猶豫的知道，嗯是喜歡，不是好感也不是錯覺，是真的喜歡。\n因為相處一段時間，好感的累積，才終於發覺到的情感。\n\n朋友說在這之前，已經看見了你的眼睛在看到我時，有著不同的光，嚴格來說是你先喜歡了吧～是也好，不是也好，我起初覺得自己很幸運，遇見了一個也喜歡自己的，和自己很對頻的，丟出來的球是我能讀懂也能丟回去的，那麼一個人，起初而已。\n\n你在我們努力很久的活動結束後，主動的先約了我兩次，單獨的約會。\n\n第一次就擁抱、牽手、親吻我的臉。\n雖然在這很短暫的交往過，但對於情侶間的牽手擁抱都還很生澀，所以我很緊張，很措手不及，不知手腳該如何安放的那樣心慌。\n但你的行為自然的讓我覺得，好像也沒有拒絕的理由，好像你在用這些舉動告訴著我，你很喜歡我。\n因此我沒開口問過，你喜歡我嗎？\n\n但不見面的時候，訊息卻很見面時很不一樣，愛理不理的，讓我心裡悶悶的。\n\n一直到過年當週，突然有熱絡了起來，總想邀我出去，而且還是距離我很遙遠的地方。\n我想去啊，不是跟你也還是會想去，但跟你一起會更開心。\n\n但你知道嗎，我發現了一個不太好的秘密，有個女孩感情狀態欄裡寫著你。\n\n不知道是不是誤會，但我期待是誤會，儘管我覺得不是，我還是想要期待一下。\n我也因為這樣更是好奇，如果我變得不再這麼好約好說話，你又會是什麼的態度呢？你是真的想和我一起出去走走嗎？\n\n現在還不知道結果，我也還不想打草驚蛇，所以我還不想說。\n但我想趁現在紀錄下這份心情。\n\n我喜歡你。\n謝謝你，讓我知道喜歡一個人能沒有猶豫。\n\n天蠍女孩❤️天秤男孩","excerpt":"不知道是不是因為小時候誤解了\"喜歡\"，所以對自己究竟有沒有喜歡對方，總要花很長的時間來確定。但我卻又是個很容易心動的人。一個善意的微笑，一個體貼的舉動，可能微不足道，卻能勾起我的注意很久很久。會讓我不","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-28T11:45:54.656Z","updatedAt":"2020-01-28T11:45:54.656Z","commentCount":0,"likeCount":6,"tags":["HIDE_THUMBNAIL"],"topics":["喜歡一個人"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","replyTitle":null,"gender":"F","personaSubscriptable":null,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":6}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}