{"id":232971834,"title":"總是在新年失戀（文長）","content":"這是一個蠻荒謬的故事，我喜歡上一位素未謀面的網友。\n\n我們是在一個匿名聊天的app認識的，我必須承認，上面90%的人都是要約X的，能在那樣的app上認識到一位正常人，是在驚喜不過了。再加上我們年紀相近，因此聊起來還蠻開心的吧（？ 然後當天就跟他要LINE了。\n要到LINE後，我以為他會像之前遇過的網友一樣，最多聊兩個禮拜人就不見，可是我們前前後後總共聊了一年半。聊天內容大多是生活瑣事和學業上的，很好笑的是，那時候我高三，家裡會收手機，只有假日才能用，所以我很期待假日的到來，一拿到手機就是打開我們的對話記錄，然後跟他講這一個禮拜發生的所有事情（例如「這次數學模擬考有夠難的」、「我終於吃到海底撈的懶人火鍋了！」之類的。很蠢吧。）而他也只是挑他有興趣的事情回而已，但我還是樂於跟他聊天。\n甚至到十月學測衝刺期，那時我是手機完全禁止，但偶爾還是會偷偷拿手機，只為了跟他傳訊息，但每次打開對話記錄都有點小難過，我還以為在我沒回的那段時間他會傳些有的沒的溫馨小語（？給我，結果沒有，是我腦補得太嚴重了，還只是停在上一則訊息而已。\n\n那時我已經蠻在意他的了，甚至到有點喜歡，那他呢？應該只是把我當一位可有可無的網友吧。\n\n後來到了一月初，我打開手機，發現沒有新訊息，他只有已讀不回我。而在當時，我唸到快崩潰，想找回我要考上我的第一志願的初心，而他又這麼剛好唸那間學校（說真的，他是我想考上那間學校的原因之一也不為過），所以我做了一個蠻後悔的決定，手賤密他，然後他也馬上就回了，感覺前面那段一個多月的已讀不回根本不算什麼。\n好不容易熬到學測完，終於可以跟他一直聊天了。我還跟他分享我出國玩的點點滴滴，甚至聊到半夜三點，他還在忙事情，我還自以為很貼心的跟他說「好啦不要太晚睡嘿」他還回「我盡量」喔！（當時我真的覺得很幸福呢！很傻吧）\n回國後，接著是過年，我記得是除夕吧，不知道跟他說了什麼，他回我「真難聽」，我當下真的心蠻痛的，也很後悔講出那種垃圾話，但心更痛的事是在兩天後。他說他很難過，我問他怎麼了，他只回「失戀」這兩個字，我真的連呼吸都忘了吧，這不就等於我也失戀了嗎？他在為一個女孩哭泣時，有另外一位女孩正在為他傷心。但幸好文字看不出情緒（哈哈哈），我只能跟他說什麼不要喝太多酒之類的話，而之前我們都會互道晚安，從那天以後，我很少跟他說晚安了，因為我知道，他根本就不需要我的晚安。\n\n喔對了，那時候我正逢重感冒，加上生理痛，又突如其來一個失戀。真的夠慘的，對吧？\n\n原以為他不會再密我了，但就在隔天晚上他傳了一個「👍🏻」給我，後來又像什麼事都沒發生一樣，一直聊到六月的某個晚上。他似乎又再為感情的事情難過，可是我這次連問個為什麼、給個鼓勵的話都懶了，心裡總是不斷地想著「我只是個網友，他真的需要我的安慰嗎？」，所以那天我已讀不回他。很過分吧，但沒辦法，因為害怕自己被傷害，只好先傷害別人......\n這次我以為真的結束了，沒想到他在一個月後突然傳訊息給我，當下我的內心真的超級激動，激動到眼淚快要掉下來，而且這次一聊就是聊到現在，我主動刪掉對話記錄、刪他好友（雖然中間也是有斷掉幾次啦）。\n\n在剛開始，我從沒想過是我會先刪他好友，因為他畢竟是我喜歡的人，能跟他聊天就是滿滿的幸福啊！可是最近總覺得我比不上他，他太優秀了，我就連喜歡他、跟他傳訊息的資格都沒有。舉個例好了，在上個月他成功申請到國外交換，他在分享他的喜悅，而我還在算我的一個必修科目期末要考幾分才會通過......（補充個，最後我還是沒考上他在的那間學校）這差別有多大，自己想想都覺得可悲欸🙃 可是這種想法持續不到一個禮拜，想跟他傳訊息的心情戰勝了我的理智，所以還是有繼續跟他聊。\n讓我想跟他完全斷的原因，就發生在初一。我是個很容易一激動就亂講話的人，那天也不知道在激動什麼，不小心又講了一句似乎令他不開心的垃圾話，一直到睡前時我越想越愧疚，再加上之前的種種...，因此在跟他道歉、說完晚安後便結束了對話。\n\n對不起啊，雖然我可能是個不重要的人，但還是覺得對不起他，原本還想說不配喜歡他也沒關係，反正不要讓他知道就好，反正每天聽他說他遇到什麼事也好，甚至未來聽他說出國交換了、交女朋友了，我都樂意。可是，真的，很對不起，明明當初是我跟他要LINE，現在又莫名奇妙結束對話......\n前面說到很後悔去年一月密他，是因為我常常在想，如果沒有去密的話，我是不是就不會失戀兩次了呢？或許，真的會吧，而他也不會因為我的話生氣兩次。\n\n再見了，雖然斷了聯繫，但我可能還是會持續喜歡他吧。\n希望他可以早日跟一個好女孩交往，\n也希望看到這邊的你們都可以有情人終成眷屬🥰","excerpt":"這是一個蠻荒謬的故事，我喜歡上一位素未謀面的網友。我們是在一個匿名聊天的app認識的，我必須承認，上面90%的人都是要約X的，能在那樣的app上認識到一位正常人，是在驚喜不過了。再加上我們年紀相近，因","anonymousSchool":true,"anonymousDepartment":true,"pinned":false,"forumId":"42851318-b9e2-4a75-8a05-9fe180becefe","replyId":null,"createdAt":"2020-01-28T09:53:52.970Z","updatedAt":"2020-01-28T09:53:52.970Z","commentCount":1,"likeCount":5,"tags":["HIDE_THUMBNAIL"],"topics":["感情","網路交友","單戀"],"supportedReactions":null,"withNickname":false,"reportReason":"","hiddenByAuthor":false,"meta":{"layout":"classic"},"forumName":"感情","forumAlias":"relationship","replyTitle":null,"gender":"F","personaSubscriptable":false,"reactions":[{"id":"286f599c-f86a-4932-82f0-f5a06f1eca03","count":5}],"hidden":false,"customStyle":null,"isSuspiciousAccount":false,"layout":"classic","withImages":false,"withVideos":false,"media":[],"reportReasonText":"","mediaMeta":[],"postAvatar":""}